[{"start": 0.0, "end": 3.36, "text": " Buscas aromas imperdibles que te duren todo el día."}, {"start": 6.84, "end": 12.76, "text": " Te presento tres franquicias que te harán ganar más. Tienen dos características en común,"}, {"start": 12.76, "end": 18.36, "text": " su alta concentración que logra su máxima duración y están hechas para mujeres súper"}, {"start": 18.36, "end": 27.28, "text": " seguras de sí mismas. Vibranza de éxica. Esta franquicia pertenece a la familia olfativa oriental"}, {"start": 27.28, "end": 34.36, "text": " dulce con ingredientes como la orquídea de vainilla y flor de café. Mítica de level es una"}, {"start": 34.36, "end": 39.64, "text": " franquicia de la alta perfumería francesa, la franquicia número uno de level y tiene"}, {"start": 39.64, "end": 44.0, "text": " ingredientes exclusivos como el jazmín de zambá y el buquete de flores blancas,"}, {"start": 44.0, "end": 51.480000000000004, "text": " lo que la hace pertenecer a la familia olfativa floral. Y sweet black de saison pertenece a"}, {"start": 51.48, "end": 57.879999999999995, "text": " la familia olfativa oriental dulce con ingredientes sensuales como el pink pomelo y el zándalo."}, {"start": 60.44, "end": 65.75999999999999, "text": " Para ofrecer cualquiera de estas franquicias no olvides tener siempre a la mano tus probadores."}, {"start": 65.75999999999999, "end": 71.52, "text": " Recuerda que cada probador tiene 40 púts, lo que equivale a 40 posibilidades de venta."}, {"start": 73.84, "end": 79.72, "text": " Consigue tus herramientas de venta en la sección gana más de somos velcro a un precio exclusivo"}, {"start": 79.72, "end": 85.84, "text": " para ti, invierte en tu negocio y asegura tus ventas. Y no olvides seguir capacitando te y"}, {"start": 85.84, "end": 90.56, "text": " suscribiéndote al canal de youtube y entrando a mi academia donde encontraras fichas de productos"}, {"start": 90.56, "end": 92.16, "text": " y cursos completamente gratis."}]