[{"start": 30.0, "end": 37.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 37.0, "end": 42.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 42.0, "end": 49.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 49.0, "end": 54.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 54.0, "end": 61.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 61.0, "end": 68.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 68.0, "end": 73.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 73.0, "end": 79.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 79.0, "end": 86.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 86.0, "end": 93.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 93.0, "end": 100.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 100.0, "end": 107.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 107.0, "end": 114.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 114.0, "end": 121.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 121.0, "end": 128.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 128.0, "end": 135.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 135.0, "end": 142.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 142.0, "end": 149.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 149.0, "end": 156.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 156.0, "end": 184.0, "text": " Hello everyone!"}, {"start": 184.0, "end": 191.0, "text": " Hello everyone!"}, {"start": 191.0, "end": 198.0, "text": " Hello everyone!"}, {"start": 198.0, "end": 202.0, "text": " Hello everyone!"}, {"start": 202.0, "end": 206.0, "text": " Hello everyone!"}, {"start": 206.0, "end": 208.0, "text": " Hello everyone!"}, {"start": 208.0, "end": 209.0, "text": " Hello everyone!"}, {"start": 209.0, "end": 210.0, "text": " Hello everyone!"}, {"start": 210.0, "end": 211.0, "text": " Hello everyone!"}, {"start": 211.0, "end": 212.0, "text": " Hello everyone!"}, {"start": 212.0, "end": 226.0, "text": " I'm going to do a little bit of the same thing."}, {"start": 226.0, "end": 234.0, "text": " Thank you so much!"}, {"start": 234.0, "end": 236.0, "text": " Thank you so much!"}, {"start": 236.0, "end": 238.0, "text": " Thank you so much!"}, {"start": 238.0, "end": 244.24, "text": " noeais, espectaculares que trae las marcas y también nos acompañan personas"}, {"start": 244.24, "end": 248.48, "text": " super importantes para transmitirles y se conocimiento y que entiendan un"}, {"start": 248.48, "end": 250.6, "text": " poco que hay detrás de lever."}, {"start": 250.6, "end": 256.4, "text": " Ah si es, o sea mejor dicho no sé, es conecten en esta hora porque lo que se viene"}, {"start": 256.4, "end": 260.4, "text": " está increíble y bueno pues como siempre como todos los jueves nos"}, {"start": 260.4, "end": 264.56, "text": " acompañan a Alexa que también es parte de este equipo de capacitación y"}, {"start": 264.56, "end": 268.32, "text": " desarrollo que todo el tiempo está inventando cosas nuevas para ustedes"}, {"start": 268.32, "end": 272.16, "text": " entonces ale bienvenida gracias por acompañarnos nuevamente."}, {"start": 273.76, "end": 279.44, "text": " Hola todos, gracias por conectarse nuevamente nos vemos no se olviden de confirmar su"}, {"start": 279.44, "end": 283.84000000000003, "text": " asistencia en el link de la descripción del video si lo están viendo en youtube y en el link"}, {"start": 283.84000000000003, "end": 287.6, "text": " del post si lo están viendo través de facebook estamos super felices de"}, {"start": 287.6, "end": 292.16, "text": " traerles los nuevos de leer y quien mejor para contarnos todas estas novedades"}, {"start": 292.16, "end": 296.6, "text": " que nuestra credísima Nancy ella está director que pute de lebel o la en"}, {"start": 296.6, "end": 298.88000000000005, "text": " van como estas muchas gracias por estar con nosotros."}, {"start": 298.88000000000005, "end": 306.64000000000004, "text": " Hola Alexa, Hola Angela, Hola Agui verdad yo estoy encantada estar aquí primero"}, {"start": 306.64000000000004, "end": 313.16, "text": " que todo hola a todas las consultoras queridas gracias de verdad por invitarme y"}, {"start": 313.16, "end": 318.36, "text": " tenerme aquí por abrirme las puertas de sus casas tengo noticias que les"}, {"start": 318.36, "end": 325.04, "text": " van a encantar viene un plan super fuerte con el relazamiento de lebel y"}, {"start": 325.04, "end": 329.84000000000003, "text": " quiero contarles personalmente todo lo que viene creo que viene en planes muy"}, {"start": 329.84000000000003, "end": 336.6, "text": " muy muy puertes y de verdad que estoy aquí encantada de usarme preso para"}, {"start": 336.6, "end": 339.40000000000003, "text": " contarle todo lo chevere que viene para ustedes."}, {"start": 339.4, "end": 348.08, "text": " Así que bueno empecemos un poquito a ver de que estamos hablando y primero a"}, {"start": 348.08, "end": 353.47999999999996, "text": " mi siempre me gusta empezar con nuestras clientas las clientas que nos"}, {"start": 353.47999999999996, "end": 355.35999999999996, "text": " compran lebel."}, {"start": 355.35999999999996, "end": 359.09999999999997, "text": " Quienes son las clientas que nos compran lebel porque entendiendo a"}, {"start": 359.09999999999997, "end": 363.56, "text": " nuestras clientas es como mejor podemos servirles y entregar productos que ya"}, {"start": 363.56, "end": 367.44, "text": " nos están pidiendo que nos están diciendo yo quiero esto y las estas escuchas."}, {"start": 368.44, "end": 373.84, "text": " Y nuestras clientas lebel son mujeres exigentes sumamente exigentes."}, {"start": 373.84, "end": 380.12, "text": " Ellas quieren lo mejor de lo mejor productos que realmente sirvan de alta"}, {"start": 380.12, "end": 384.76, "text": " calidad traerles las cosas que están las últimas tecnologías mundialmente"}, {"start": 384.76, "end": 390.24, "text": " cosméticas lo último de la ciencia como para ver de verdad que tengan lo mejor"}, {"start": 390.24, "end": 395.36, "text": " para que cuando pagan con su producto lebel estén recibiendo lo mejor de lo mejor"}, {"start": 395.36, "end": 399.04, "text": " y no se desprouden y sienten que tienen confianza que están recibiendo lo mejor"}, {"start": 399.04, "end": 403.2, "text": " que si se van a poder un producto para las arrubitas de verdales va a funcionar"}, {"start": 403.2, "end": 407.88, "text": " y les va a quitar esas arrugas si se van a poner un super la diáles la diáles no"}, {"start": 407.88, "end": 411.8, "text": " solo de color intenso y no transfer pero mi rata con ha sido alurónico"}, {"start": 411.8, "end": 415.88, "text": " o sea de verdad nosotros estamos haciendo todo lo posible para que no estas"}, {"start": 415.88, "end": 422.2, "text": " clientas que sabemos que son super exigentes digan wow es verdad valeó la pena"}, {"start": 422.2, "end": 426.71999999999997, "text": " y aquí tengo el producto y valeó la pena y estas mujeres otra cosa que"}, {"start": 426.71999999999997, "end": 430.4, "text": " super importante apart de que estas mujeres son super exigentes y quieren"}, {"start": 430.4, "end": 435.15999999999997, "text": " productos de verdad buenos de calidad que no los desprouden son mujeres que ven"}, {"start": 435.15999999999997, "end": 440.08, "text": " la belleza como un paso más allá o sea la belleza obviamente se ven regias de"}, {"start": 440.08, "end": 444.84, "text": " pieja cabeza maquilladas preciosas que las ves por la calle y dicen esos"}, {"start": 444.84, "end": 450.44, "text": " mujeres tan bellos como todas ustedes y pero ellas ven un poquito más allá y"}, {"start": 450.44, "end": 455.16, "text": " dicen me voy a poner mi labial de color pero sabes que mientras me pongo"}, {"start": 455.16, "end": 459.0, "text": " mi labial de color que me estoy tratando mis labios o me voy a poner mi base"}, {"start": 459.0, "end": 463.96, "text": " pero mientras tengo mi base que me cubre y mis imperfectiones me estoy poniendo"}, {"start": 463.96, "end": 469.6, "text": " vitamina y protector solar o me voy a poner mi shampoo pero además una última"}, {"start": 469.6, "end": 474.2, "text": " tecnología de shampoo esas son unas mujeres que siempre piensan en no solamente"}, {"start": 474.2, "end": 478.32, "text": " lo estético que es sumamente importante porque se ve ellas y regias pero"}, {"start": 478.32, "end": 482.8, "text": " siempre piden algo más dame ese algo más de salud dame ese algo más de"}, {"start": 482.8, "end": 487.12, "text": " cuidar mi piel dame siempre un poquito más y nos os queremos darles ese"}, {"start": 487.12, "end": 491.28, "text": " poquito más y por eso hoy estamos aquí porque de verdad nos pensamos mucho"}, {"start": 491.28, "end": 497.8, "text": " relanzarle ve y evolucionarlo ok y queremos evolucionar le ve justamente"}, {"start": 497.8, "end": 501.32, "text": " para servir a nuestras consumidores y clientes que no los están pidiendo"}, {"start": 501.32, "end": 505.84, "text": " entonces si seguimos dando belleza y la mejor belleza provocativa color"}, {"start": 505.84, "end": 510.64, "text": " intensos larga duración no tronfer todo eso se los seguimos dando porque"}, {"start": 510.64, "end": 515.68, "text": " obviamente hay que verse bella pero también estamos dando salud para la piel"}, {"start": 515.68, "end": 520.36, "text": " como les dije no solamente por fuera por dentro también ingredientes que que"}, {"start": 520.36, "end": 525.4399999999999, "text": " cuidan la piel vitamina y hidratación o sea siempre buscando desde adentro"}, {"start": 525.4399999999999, "end": 529.52, "text": " hacia fuera y por afuera vamos vamos a dar el todo y también estamos"}, {"start": 529.52, "end": 533.6, "text": " evolucionando porque queremos dar siempre la última tecnología siempre"}, {"start": 533.6, "end": 536.88, "text": " estamos pendientes cuál es el último ingrediente ha sido alurónico que"}, {"start": 536.88, "end": 540.84, "text": " salió que se desarrolló cuál es la última tecnología en Europa que no"}, {"start": 540.84, "end": 544.4, "text": " las podemos traer para poder usar en nuestros productos de siempre queremos"}, {"start": 544.4, "end": 549.32, "text": " estar a la banduardia para ofrecer a nuestras mujeres súper exigentes lo mejor"}, {"start": 549.32, "end": 553.28, "text": " que podamos encontrar y esa es la evolución y ese es el relanzamiento del"}, {"start": 553.28, "end": 558.38, "text": " bella ok entonces si pasamos una"}, {"start": 558.72, "end": 566.04, "text": " ustedes sabían que la belleza hay que nutrirla pues si hay que nutrir la belleza"}, {"start": 566.04, "end": 571.24, "text": " porque la nutrimos viendo nos bellas todos los días pero cuidándonos echándonos"}, {"start": 571.24, "end": 576.0, "text": " vitaminas echándonos esa es ese tratamiento facial que necesitamos en las"}, {"start": 576.0, "end": 581.1999999999999, "text": " rubitas en la piel para que no se recede que eso es nutrir la belleza día"}, {"start": 581.2, "end": 584.8000000000001, "text": " tras día no solamente ponerle el color que siempre la vamos a poner color"}, {"start": 584.8000000000001, "end": 590.08, "text": " y nos vamos a ver preciosas y espectaculares pero ahora vamos a nutrir la belleza"}, {"start": 590.08, "end": 594.88, "text": " cada día y por eso les voy a mostrar un videito que les"}, {"start": 594.88, "end": 599.2800000000001, "text": " vamos que les cuento un poquito toda la idea de tras de esta relanzamiento"}, {"start": 599.2800000000001, "end": 604.12, "text": " porque belleza es mucho más que belleza es una serie es un arte y hay que nutrirla"}, {"start": 604.12, "end": 606.12, "text": " ok"}, {"start": 606.72, "end": 612.52, "text": " le ve el donde belleza salud y tecnología se pusionan en le ve el sabemos que la belleza"}, {"start": 612.52, "end": 617.24, "text": " es toda una ciencia y el secreto está en cuidar la salud de la piel por eso"}, {"start": 617.24, "end": 621.76, "text": " ponemos al servicio de las mujeres toda nuestra experiencia para que se sientan"}, {"start": 621.76, "end": 626.2, "text": " bellas y saludables siempre grandes expertos y científicos en piel"}, {"start": 626.2, "end": 630.52, "text": " desarrollen los productos le ve el con avanzada tecnología cosmética para"}, {"start": 630.52, "end": 635.44, "text": " ti y tus clientas le ve el tiene productos superiores conformulas exclusivas"}, {"start": 635.44, "end": 640.24, "text": " y tecnología de avanzada para no sólo ofrecer resultados increíbles sino"}, {"start": 640.24, "end": 644.0400000000001, "text": " también cuidarnos desde el primer momento con altas concentraciones y"}, {"start": 644.0400000000001, "end": 648.72, "text": " prestigiosos ingredientes sus resultados siempre son comprobados tener el"}, {"start": 648.72, "end": 653.24, "text": " sellio le ve el significa tener calidad superior por eso el que prueba le ve el"}, {"start": 653.24, "end": 657.84, "text": " se queda con le ve el trabajamos para ofrecer experiencias extraordinarias"}, {"start": 657.84, "end": 662.6800000000001, "text": " que deleitan tus sentidos con productos respaldados por prestigiosos laboratorios"}, {"start": 662.68, "end": 669.0799999999999, "text": " y expertos le ve el donde belleza salud y tecnología se fusionan"}, {"start": 669.76, "end": 675.68, "text": " que les parece un poquito queremos dar lo mejor de lo mejor porque nuestras"}, {"start": 675.68, "end": 682.1999999999999, "text": " clientas se lo merecen y por eso traemos esta gran idea de que hay que nutrir la"}, {"start": 682.1999999999999, "end": 686.8, "text": " belleza y le ve el como nutre la belleza porque le ve el es en donde salud"}, {"start": 686.8, "end": 692.1999999999999, "text": " tecnología belleza salud y tecnología se fusionan o sea es donde se junta"}, {"start": 692.1999999999999, "end": 697.3599999999999, "text": " todo te lo damos todo por eso vale un poquito más porque te lo damos todo lo"}, {"start": 697.3599999999999, "end": 702.12, "text": " estamos asegurando la superioridad que nuestra clienta nos los está pidiendo y"}, {"start": 702.12, "end": 706.7199999999999, "text": " por ahí creo que vi una pregunta que nos están diciendo si le ve el es de"}, {"start": 706.7199999999999, "end": 711.1999999999999, "text": " Francia claro le ve el sigue teniendo suerencia en Francia Francia es la"}, {"start": 711.2, "end": 716.48, "text": " cuna de la belleza en Francia nació toda la perfumería y nutrir la belleza"}, {"start": 716.48, "end": 721.0400000000001, "text": " con perfune francesa alta perfumería francesa tenemos la última tecnología"}, {"start": 721.0400000000001, "end": 726.2800000000001, "text": " de belleza en la mayoría las veces sale de Francia y los hacemos con los laboratorios"}, {"start": 726.2800000000001, "end": 731.24, "text": " franceses seguimos siendo franceses porque seguimos teniendo lo último de"}, {"start": 731.24, "end": 739.76, "text": " lo último y Francia es la cuna de la belleza a ver entonces les cuento un poquito"}, {"start": 739.76, "end": 745.36, "text": " más y me ayudan con el slide por pa entonces cómo nos queremos diferenciarle"}, {"start": 745.36, "end": 750.28, "text": " ve el por qué comprarle ve el y por qué le ve el superior primero porque vamos a"}, {"start": 750.28, "end": 754.68, "text": " nutrir la belleza con la última tecnología cosmética es decir siempre"}, {"start": 754.68, "end": 757.8, "text": " estamos buscando lo mejor y siempre vamos a buscar la última ciencia y"}, {"start": 757.8, "end": 761.52, "text": " tecnología cosmética para que cada vez en la vial sea más de la"}, {"start": 761.52, "end": 766.28, "text": " graduación para que más ve el la vial no transfiera y la base no transfiera para"}, {"start": 766.28, "end": 770.68, "text": " que ese tratamiento facial cada vez sea mejor y penetre más siempre vamos a"}, {"start": 770.68, "end": 774.56, "text": " estar buscando lo último porque la tecnología avanza muy rápido y nosotros"}, {"start": 774.56, "end": 778.52, "text": " queremos avanzar igual de rápido y dar lo mejor de los productos de belleza"}, {"start": 778.52, "end": 784.52, "text": " segundo diferencial porque nosotros nos podemos quedar solamente en belleza"}, {"start": 784.52, "end": 789.4399999999999, "text": " que es muy chévere y claramente lo vale pero queremos dar un poquito más allá"}, {"start": 789.4399999999999, "end": 794.6, "text": " y siempre la belleza va a venir con algo para cuidar la piel siempre estamos"}, {"start": 794.6, "end": 799.2, "text": " pensando en esto y por último aquí va de nuevo la pregunta siempre con un toque"}, {"start": 799.2, "end": 804.84, "text": " francés nutrimos la belleza con un toque francés que pueden denacimos"}, {"start": 805.48, "end": 811.36, "text": " ahora les cuento qué viene porque a partir de la doce tenemos grandes planes a"}, {"start": 811.36, "end": 815.08, "text": " partir de la doce estamos planeando relanzar la marca y venimos con planes"}, {"start": 815.08, "end": 820.36, "text": " super fuertes a partir de la doce primero el a doce estamos lanzando dos"}, {"start": 820.36, "end": 825.2, "text": " sueros que ya van a escuchar que son increíbles un suero de ácido alurónico"}, {"start": 825.2, "end": 829.0, "text": " y un suelo de ácido glicólico el de ácido alurónico reduce"}, {"start": 829.0, "end": 834.64, "text": " dramáticamente las rugas y el ácido glicólico es un efecto piling en la piel"}, {"start": 834.64, "end": 838.64, "text": " debajo renovar la piel como cuando te baja un sitio de tratamiento per"}, {"start": 838.64, "end": 845.04, "text": " renovar tu piel y estamos lanzando un olio antioxidante porque obviamente para"}, {"start": 845.04, "end": 848.96, "text": " cuidar de empejecimiento tu piel necesita que la cuide es que le pongas"}, {"start": 848.96, "end": 853.6, "text": " ingredientes que sean antioxidantes y eso sumamente importante y también"}, {"start": 853.6, "end": 857.76, "text": " venimos con un refuerzo de mítica el xirque lo lanzamos hace poco y la"}, {"start": 857.76, "end": 862.6, "text": " verdad la nuestra clientes la han amado y por eso queremos ahorita volver a"}, {"start": 862.6, "end": 867.0400000000001, "text": " dar un refuerzo porque es importante reforzarlo nos ha ido super las"}, {"start": 867.0400000000001, "end": 872.2800000000001, "text": " clientes nos han amado super chevere y es un aroma esquisito super adictivo"}, {"start": 872.28, "end": 879.48, "text": " si nos vamos a la 13 tenemos nocturn nocturn es un producto que de verdad si"}, {"start": 879.48, "end": 883.8399999999999, "text": " lo comparamos con productos en nivel internacional es de la misma calidad"}, {"start": 883.8399999999999, "end": 888.0799999999999, "text": " o hasta mejor de hecho tenemos el doble reparación nocturna contra"}, {"start": 888.0799999999999, "end": 892.4399999999999, "text": " reconocidas marcas internacionales y ahora estamos haciendo lo mismo con"}, {"start": 892.4399999999999, "end": 898.04, "text": " nuestro ojo ojo estamos trayendo la última tecnología para ojos en donde"}, {"start": 898.04, "end": 901.76, "text": " nos estamos enfocando en de verdad tratamientos de última generación para"}, {"start": 901.76, "end": 906.8, "text": " las hojeras y para las páticas de gallo entonces ahora super no edad con"}, {"start": 906.8, "end": 912.1999999999999, "text": " nuestra nueva fórmula de ojo totalmente renovada al nivel del ser un de"}, {"start": 912.1999999999999, "end": 916.4599999999999, "text": " calidad completamente mundial y reforciando nuestros planes como en"}, {"start": 916.4599999999999, "end": 921.56, "text": " level que es esquisita tú te lo pones y te sientes poderosa y femenina y"}, {"start": 921.56, "end": 926.52, "text": " de aquí salgo adelante a la calle a ser totalmente poderosa y femenina y"}, {"start": 926.52, "end": 932.1999999999999, "text": " finalmente en la 14 vamos a venir con infinit absolut y el infinit líquido el"}, {"start": 932.1999999999999, "end": 936.4, "text": " infinit líquido lo estamos renovando de nuevo porque queremos traer lo"}, {"start": 936.4, "end": 940.8, "text": " último entonces al infinit líquido le estamos poniendo de bien en qué ha sido"}, {"start": 940.8, "end": 945.96, "text": " guialurónico para que para que cada vez que te lo pongas y gratemos esos labios"}, {"start": 945.96, "end": 950.68, "text": " al máximo con ha sido alurónico son ingredientes que nos estamos trayendo"}, {"start": 950.68, "end": 954.68, "text": " de tratamiento espacial que sabemos que funciona y ahora en tus labios siempre"}, {"start": 954.68, "end": 959.28, "text": " van a estar totalmente hidriatados y para los caballeros no los podemos dejar atrás"}, {"start": 959.28, "end": 965.1999999999999, "text": " para los caballeros en la 14 estamos trayendo una renovación de nuestra"}, {"start": 965.1999999999999, "end": 970.2399999999999, "text": " línea leaf adventure y la verdad es que huelen estas frágas y tienes"}, {"start": 970.2399999999999, "end": 975.8399999999999, "text": " ganas de salir en aventura directa y sentirte de verdad enérgico tu aventura"}, {"start": 975.8399999999999, "end": 981.02, "text": " que si lo puedes que si lo logras es divina yo se la regalella mi esposo y mi"}, {"start": 981.02, "end": 986.9, "text": " esposo se muere por la frágancia está increíble entonces de verdad venimos con"}, {"start": 986.9, "end": 992.6, "text": " grandes noticias estamos tomando un super en serio de seguir evolucionando y"}, {"start": 992.6, "end": 997.0, "text": " estar a la vanguardia y por eso vamos a nutrir la belleza y nutrir nuestras"}, {"start": 997.0, "end": 1001.9, "text": " ganancias y nuestro negocio del acedo se en adelante y con eso les cuento"}, {"start": 1001.9, "end": 1005.5799999999999, "text": " entonces porque debemos escogerle ve"}, {"start": 1005.8199999999999, "end": 1009.98, "text": " a primero perdón venía un bidet"}, {"start": 1011.02, "end": 1015.66, "text": " la misión de levele es cuidar de ti tu piel y la de tus clientas por eso nos"}, {"start": 1015.66, "end": 1019.38, "text": " preocupamos por garantizar resultados comprobados con todos nuestros"}, {"start": 1019.38, "end": 1024.26, "text": " productos te damos tres razones para crecer con levele y tener un negocio"}, {"start": 1024.26, "end": 1031.56, "text": " exitoso uno levele donde belleza salud y tecnología se fusionan en levele la"}, {"start": 1031.56, "end": 1036.02, "text": " belleza empieza por la salud y el bienestar nuestras productos cuentan con"}, {"start": 1036.02, "end": 1040.7, "text": " innovadoras y avanzadas tecnologías cosméticas contamos con grandes"}, {"start": 1040.7, "end": 1044.52, "text": " expertos del cuidado de la piel para desarrollar productos ganadores para"}, {"start": 1044.52, "end": 1049.4, "text": " ti y tus clientas nuestros productos especializados contienen ingredientes"}, {"start": 1049.4, "end": 1055.46, "text": " como vitaminas super nutrientes ha sido yadurónico y mucha más dos calidad"}, {"start": 1055.46, "end": 1059.5, "text": " superior con resultados comprobados nuestros productos cuentan con"}, {"start": 1059.5, "end": 1063.78, "text": " ingredientes exclusivos que asegúran resultados que se ven y se sienten desde"}, {"start": 1063.78, "end": 1067.48, "text": " la primera aplicación es por eso que miles de mujeres de latinoamérica"}, {"start": 1067.48, "end": 1073.48, "text": " recomiendan muchos de nuestros productos tres ganancia inmigualado sumando"}, {"start": 1073.48, "end": 1078.8999999999999, "text": " levele a tus bebidos aumenta tus ganancias mínimo en un 50% cada cliente que"}, {"start": 1078.8999999999999, "end": 1083.7, "text": " usa los productos levele se enamora de su calidad superior por eso el que"}, {"start": 1083.7, "end": 1089.98, "text": " prueba levele se queda con levele vele donde belleza salud y tecnología se fusionan"}, {"start": 1089.98, "end": 1102.58, "text": " y con eso con ese videíto nos vamos a bueno justamente porque comprar levele o"}, {"start": 1102.58, "end": 1108.1, "text": " porque debemos venderle en este caso le velo primero porque número estuve"}, {"start": 1108.1, "end": 1112.66, "text": " y esa con lo último de la ciencia y la tecnología cosmética estamos como"}, {"start": 1112.66, "end": 1117.3, "text": " ya les he contado buscando siempre los últimos ingredientes para la piel los"}, {"start": 1117.3, "end": 1122.22, "text": " últimos ingredientes que repente hagan más larga duración de la vial o que"}, {"start": 1122.22, "end": 1126.5, "text": " permitan el no tránsler o que de la tem más profundamente o una mejor"}, {"start": 1126.5, "end": 1131.1599999999999, "text": " tecnología para quitar las aruguitas que todas no queremos siempre estamos"}, {"start": 1131.1599999999999, "end": 1134.98, "text": " buscando estar al abanguardia porque no sólo puede estar en la barguardia"}, {"start": 1134.98, "end": 1139.62, "text": " porque queremos crecer productos buenos porque los productos la última"}, {"start": 1139.62, "end": 1143.74, "text": " tecnología evoluciona y al evolucionar podemos desarrollar mejores"}, {"start": 1143.74, "end": 1150.34, "text": " productos para nuestros clientes segundo nutre tu belleza con nutre tu negocio con"}, {"start": 1150.34, "end": 1155.14, "text": " levele porque con productos superiores entonces por qué digo que la segunda"}, {"start": 1155.14, "end": 1158.6200000000001, "text": " razón es producto superiores no solamente porque sabe porque después estamos"}, {"start": 1158.6200000000001, "end": 1163.34, "text": " poniéndole mucho cabeza desarrollar productos buenos y probar y comprovar y"}, {"start": 1163.34, "end": 1167.42, "text": " de verdad estar super seguros que cuando les decimos algo es porque de verdad"}, {"start": 1167.42, "end": 1172.9, "text": " lo estamos cumpliendo y son superiores y son de prestigio mundial y es alta"}, {"start": 1172.9, "end": 1178.26, "text": " perfumería francesa tenemos hasta certificaciones de alta perfumería francesa que"}, {"start": 1178.26, "end": 1181.94, "text": " no los hacen los perfumistas los mismos que hacen los perfumistas a nivel"}, {"start": 1181.94, "end": 1186.8200000000002, "text": " mundial literalmente los mismos tenemos una super calidad pero porque esos"}, {"start": 1186.8200000000002, "end": 1191.22, "text": " importantes para el negocio más allá del producto porque el te prueba le ve el"}, {"start": 1191.22, "end": 1195.46, "text": " seca con lebel o sea si el producto es bueno lo probaron lo vuelven a comprar"}, {"start": 1195.46, "end": 1198.46, "text": " y lo vuelven a comprar y lo vuelven a comprar porque si unos productos"}, {"start": 1198.46, "end": 1202.5400000000002, "text": " bueno uno no se arriesga ir a botar el dinero otra cosa que no funcione uno"}, {"start": 1202.54, "end": 1206.3799999999999, "text": " se queda con lo que funciona y por eso decimos el que prueba le ve el de"}, {"start": 1206.3799999999999, "end": 1211.26, "text": " verdad se queda con lebel porque cuando dicen wow este producto me quedo y"}, {"start": 1211.26, "end": 1214.5, "text": " como se nos van a quedar las clientas obviamente tenemos un negocio al"}, {"start": 1214.5, "end": 1218.22, "text": " largo plazo no sólo una vez que lo vamos a vender sino que lo vamos a vender"}, {"start": 1218.22, "end": 1222.46, "text": " mucho más porque lo que provoce quedó con nosotros por eso es super"}, {"start": 1222.46, "end": 1228.06, "text": " importante y el tercero es obviamente a la final que queremos todo nutrir nuestras"}, {"start": 1228.06, "end": 1232.6399999999999, "text": " ganancias queremos ganar dinero todas queremos ganar dinero entonces con"}, {"start": 1232.6399999999999, "end": 1237.48, "text": " lebel puedes nutrir tus ganancias y nosotros hicimos como un ejercicio"}, {"start": 1237.48, "end": 1243.3799999999999, "text": " de el que compra lebel cuánto más gana y nos dimos cuenta que las consultoras"}, {"start": 1243.3799999999999, "end": 1248.3799999999999, "text": " que compran lebel podían tener una ganancia de hasta 50 por ciento más o"}, {"start": 1248.3799999999999, "end": 1252.4199999999998, "text": " sea es un montón de ganancia más porque porque un montón de ganancia más"}, {"start": 1252.4199999999998, "end": 1256.26, "text": " bueno porque obviamente los margenas que tenemos nos va a ayudar pero también"}, {"start": 1256.26, "end": 1259.9, "text": " el que me compra la primera vez me sigue comprando y de verdad super"}, {"start": 1259.9, "end": 1265.34, "text": " importante lo vimos la consultora que compra lebel puede ganar hasta 50 por"}, {"start": 1265.34, "end": 1270.18, "text": " ciento más entonces nutrimos la belleza y dejamos a nuestras clientas"}, {"start": 1270.18, "end": 1274.42, "text": " felices con lo último aciencer tecnología y salud nutrimos nuestros"}, {"start": 1274.42, "end": 1278.06, "text": " negocios porque lo probó y los sigue comprando y nos sigue comprando porque"}, {"start": 1278.06, "end": 1281.74, "text": " saben que tienen productos de calidad y nutrimos nuestras ganancias porque"}, {"start": 1281.74, "end": 1285.98, "text": " quien lo quiere ganar 50 por ciento más pues todas queremos ganar 50 por"}, {"start": 1285.98, "end": 1291.22, "text": " ciento más así que bueno con eso las dejo seguro que hay preguntas de"}, {"start": 1291.22, "end": 1295.6200000000001, "text": " repente Alexa aquí paramos un poquitito antes de darle el paso a adri a ver si"}, {"start": 1295.6200000000001, "end": 1301.42, "text": " tenemos alguna pregunta les encanta todo lo que nos has contado en si y le"}, {"start": 1301.42, "end": 1306.3, "text": " dice es cierto que para lebel se queda con lebel"}, {"start": 1306.82, "end": 1312.46, "text": " a ver también leí un comentario si un ratito de que ya habían pedido los nuevos"}, {"start": 1312.46, "end": 1315.94, "text": " sueros de concentre pero no sabían cómo hacerlo así que no se preocupen en un"}, {"start": 1315.94, "end": 1321.1, "text": " ratito y nos va a contar todo el detalle para que sepan eso sí pregunta le"}, {"start": 1321.1, "end": 1328.78, "text": " todo adri adri es una experta pregunta le que pasa la piel el colágeno aprovechen"}, {"start": 1328.78, "end": 1332.74, "text": " le y háganle todas esas preguntas como se usa cuantas gotas en el día en la"}, {"start": 1332.74, "end": 1338.86, "text": " noche adri se los puede explicar todo a mi adri me da clase todos los días"}, {"start": 1338.86, "end": 1345.1, "text": " buenísimo el eti nos hice felicidades por siempre estar innovando"}, {"start": 1345.58, "end": 1349.98, "text": " muchas gracias de ti quiero decirles también súper rato que ya sos más de"}, {"start": 1349.98, "end": 1355.74, "text": " cuatro mil conectados así que gracias a todas las que están aquí con nosotros"}, {"start": 1355.74, "end": 1357.74, "text": " y"}, {"start": 1360.74, "end": 1361.74, "text": " y"}, {"start": 1361.74, "end": 1362.74, "text": " el"}, {"start": 1362.74, "end": 1364.74, "text": " a"}, {"start": 1364.74, "end": 1370.54, "text": " listo perfecto nancy muchísimas gracias creo que tu introducionera súper"}, {"start": 1370.54, "end": 1375.3, "text": " valiosa para que todas nuestros consultoras supieran que efectivamente la"}, {"start": 1375.3, "end": 1380.7, "text": " velse impre piensa en salud y porque salud porque eso refleja belleza y eso es lo"}, {"start": 1380.7, "end": 1384.74, "text": " que siempre pensamos cada vez que desarrollamos cada uno de nuestros"}, {"start": 1384.74, "end": 1389.82, "text": " productos buscando como dijo la mejor tecnología con toda la inspiración de"}, {"start": 1389.82, "end": 1395.46, "text": " francia para traer lo mejor siempre para la piel y esta novedad estoy súper"}, {"start": 1395.46, "end": 1400.06, "text": " feliz de venirle a contar estos nuevos sueros porque sé que les está"}, {"start": 1400.06, "end": 1404.22, "text": " llamando mucho la atención y vamos a empezar a hablar uno por uno entonces"}, {"start": 1404.22, "end": 1411.82, "text": " como vimos hay tres novedades importantes uno que es el suero de así o"}, {"start": 1411.82, "end": 1416.34, "text": " lurónico acá lo tengo y lo vamos a ver en su momento lo vamos a abrir le"}, {"start": 1416.34, "end": 1422.7, "text": " pudimos ver cómo bien el producto tenemos también el de acido glicólico que es"}, {"start": 1422.7, "end": 1429.7, "text": " fantástico vamos a ver cómo nuestra piel se va a renoar y un efecto wow tenemos"}, {"start": 1429.7, "end": 1434.98, "text": " el olio de concentre y es un olio que realmente se van a enamorar muchas"}, {"start": 1434.98, "end": 1442.06, "text": " diran no olio que agrazoso pues esto realmente genera un efecto wow en la piel"}, {"start": 1442.06, "end": 1446.9, "text": " porque se absorbe súper rápido y la piel no queda gracosa entonces vamos a"}, {"start": 1446.9, "end": 1451.9, "text": " entrar a revisar cada uno de los productos y todas las preguntas son bienvenidas"}, {"start": 1451.9, "end": 1456.82, "text": " chicas seguimos empezamos"}, {"start": 1458.02, "end": 1464.3, "text": " concentre total la línea favorita antiedad de levell trae novedades tres nuevos"}, {"start": 1464.3, "end": 1469.7, "text": " super concentrados para poderosos resultados en tu piel y alurónic complex"}, {"start": 1469.7, "end": 1474.22, "text": " tres por ciento el suero con la más alta concentración de acido y alurónico"}, {"start": 1474.22, "end": 1478.34, "text": " de levell el 100 por ciento de mujeres que ya lo probaron percibieron una"}, {"start": 1478.34, "end": 1484.46, "text": " reducción dramática de arugas en una semana glicólic pre-new 10 por ciento suero con"}, {"start": 1484.46, "end": 1488.6599999999999, "text": " acido glicólico puro conocido por su capacidad de estimular la renovación"}, {"start": 1488.66, "end": 1493.9, "text": " celular para un efecto pínglo sobre exfoliación para una piel renovada y luminosa"}, {"start": 1493.9, "end": 1498.3400000000001, "text": " hdf in antioxidant suero con alta concentración de olio"}, {"start": 1498.3400000000001, "end": 1502.7, "text": " antioxidantes que previenen y reducen arugas logrando tres veces más"}, {"start": 1502.7, "end": 1507.6200000000001, "text": " nutrición para tu piel incluye uno de estos productos en tu rutina concentre total"}, {"start": 1507.6200000000001, "end": 1512.7, "text": " según las necesidades de tu piel y usalo por dos semanas con la línea completa de"}, {"start": 1512.7, "end": 1518.5400000000002, "text": " concentre total libera el poder de los super concentrados levell donde belleza salud"}, {"start": 1518.54, "end": 1526.5, "text": " y tecnología se fusion excelente que tal esa esa video tan interesante que"}, {"start": 1526.5, "end": 1531.58, "text": " tuvimos para empezar a hablarte las razones de éxito de estos tres"}, {"start": 1531.58, "end": 1536.3799999999999, "text": " lanzamientos y quiero que se graven en su mente que son tres principales el"}, {"start": 1536.3799999999999, "end": 1541.98, "text": " primero estamos utilizando ingredientes mundialmente reconocidos y así"}, {"start": 1541.98, "end": 1545.7, "text": " como les dijo Nancy que siempre pensamos en la salud el estar mundialmente"}, {"start": 1545.7, "end": 1550.14, "text": " reconocidos nos da una tranquilidad que usamos ingredientes seguros para la"}, {"start": 1550.14, "end": 1554.6000000000001, "text": " piel pero los estamos trayendo en una concentración alta para que para que"}, {"start": 1554.6000000000001, "end": 1559.78, "text": " reflejen los cambios en tu piel desde el primer instante además tenemos un"}, {"start": 1559.78, "end": 1565.06, "text": " producto especializado para cada necesidad entonces vamos a encontrar como"}, {"start": 1565.06, "end": 1569.1000000000001, "text": " tenemos un especializado en arugas como es el ácido y alurónico un"}, {"start": 1569.1000000000001, "end": 1573.78, "text": " especializado en renovación como es el ácido glicólico y nuestro potente"}, {"start": 1573.78, "end": 1578.82, "text": " antioxidante que nos va a ayudar también con arugas que nuestro ol y los tres"}, {"start": 1578.82, "end": 1583.5, "text": " nuestra tercera razón entonces es una acción profunda en la piel y"}, {"start": 1583.5, "end": 1589.86, "text": " dermatologicamente testead entonces tiene tres razones tres productos para que su"}, {"start": 1589.86, "end": 1594.34, "text": " piel nos aproveche y sientan los resultados desde el primer momento"}, {"start": 1594.34, "end": 1598.66, "text": " adria de entrada nos están dejando a mil preguntas una de las más repetidas es"}, {"start": 1598.66, "end": 1604.3400000000001, "text": " si podemos usar los tres suero juntos genial mira esa es una pregunta no"}, {"start": 1604.3400000000001, "end": 1610.22, "text": " se les voy a dar una respuesta inicial porque a medida que vamos a a lo largo"}, {"start": 1610.22, "end": 1615.5400000000002, "text": " de la presentación ustedes mismas van a responderla pero qué pasa el ácido"}, {"start": 1615.5400000000002, "end": 1621.02, "text": " glicólico es un ácido que te genera pílin en la piel si y tiene un modo de"}, {"start": 1621.02, "end": 1625.7, "text": " uso específic así mismo por ser pílin en la piel recuerde que todos los"}, {"start": 1625.7, "end": 1630.74, "text": " procesos de pílin nos trabajan los dermatólogos es su consultor especializado"}, {"start": 1630.74, "end": 1635.54, "text": " bajo cuidado es específicos es por eso que no recomendamos mezclarlo con"}, {"start": 1635.54, "end": 1640.3400000000001, "text": " una cantidad de productos no necesariamente entre yo más aplico productos en mi"}, {"start": 1640.3400000000001, "end": 1645.6200000000001, "text": " piel todo va a funcionar no debo escoger y priorizar mi necesidades para que"}, {"start": 1645.6200000000001, "end": 1651.22, "text": " para permitir que mi piel absorba lo que necesito y muestre los resultados lo"}, {"start": 1651.22, "end": 1656.9, "text": " que yo hago cuento yo aplico todo el tiempo no me voy a aplicar mi misuero uno"}, {"start": 1656.9, "end": 1661.8, "text": " misuero dos misuero tres y además minutitiva porque es que quiero transformar mi"}, {"start": 1661.8, "end": 1666.6000000000001, "text": " piel puedo saturarla y puedo generar efectos contrarios entonces siempre"}, {"start": 1666.6000000000001, "end": 1671.74, "text": " nuestras recomendación pensando en la seguridad y ustedes en la belleza"}, {"start": 1671.74, "end": 1676.26, "text": " de la piel desde el interior recomendamos siempre priorizar la necesidad"}, {"start": 1676.26, "end": 1681.12, "text": " y poco a poco y con el asio blicólico vamos a ver las recomendaciones"}, {"start": 1681.12, "end": 1684.86, "text": " específicas que tenemos en su uso"}, {"start": 1685.94, "end": 1691.02, "text": " genial entonces sigamos con la siguiente perfecto vamos a empezar con nuestro"}, {"start": 1691.02, "end": 1696.72, "text": " asio de lurónico que acá tengo el producto para mostrarse los mires vienen"}, {"start": 1696.72, "end": 1702.54, "text": " un súper gotero que fácilmente ustedes no van a abrir y así como ven en la"}, {"start": 1702.54, "end": 1710.46, "text": " fotírito sale nuestro producto súper delicado es una fórmula traslúcia de"}, {"start": 1710.46, "end": 1716.5, "text": " sacarla muy fácilmente y este producto antes de explicarles que es y sus"}, {"start": 1716.5, "end": 1720.06, "text": " beneficios quiero que recordemos que es el asio de lurónico porque yo creo que"}, {"start": 1720.06, "end": 1725.54, "text": " lo vemos en la mayoría del mundo cosmético pero es importante que entendamos"}, {"start": 1725.54, "end": 1729.7, "text": " porque esto gimos el ingrediente resulta que el asio de lurónico es una"}, {"start": 1729.7, "end": 1734.54, "text": " sustancia que tenemos en nuestro organismo y hace parte fundamental de la piel"}, {"start": 1734.54, "end": 1741.3400000000001, "text": " donde es un reservorio gigante de agua y está formado por aminoacios y por azúcar"}, {"start": 1741.3400000000001, "end": 1745.94, "text": " de naturalis que son componentes básicos de esta molécula entonces nos vamos"}, {"start": 1745.94, "end": 1750.14, "text": " imaginar el asio de lurónico siempre yo les digo pi pensemos como en una"}, {"start": 1750.14, "end": 1755.02, "text": " bomba cuando nosotros inflamos la bomba en este caso esa bomba se va a inflar"}, {"start": 1755.02, "end": 1761.1399999999999, "text": " de agua dentro de nuestra piel nuestra piel luce hidratada luce el disa perfecta"}, {"start": 1761.1399999999999, "end": 1765.62, "text": " pero resulta que con el paso de los años cuando nos dormimos bien cuando"}, {"start": 1765.62, "end": 1771.5, "text": " tenemos muchas tres pues empezamos a perder asio de lurónico y si perdemos asio de"}, {"start": 1771.5, "end": 1776.1, "text": " lurónico también esos reservorios de agua entonces es como si nuestra bomba"}, {"start": 1776.1, "end": 1781.1, "text": " que tuviéramos se fuera de sinflando si poco a poco y cuando una una bombita"}, {"start": 1781.1, "end": 1785.9399999999998, "text": " después de estar llena estirada se desinfla pues que pasa empieza a"}, {"start": 1785.9399999999998, "end": 1791.6999999999998, "text": " rugarse entonces encima que perdemos agua también nuestra piel empieza a"}, {"start": 1791.6999999999998, "end": 1796.6999999999998, "text": " reflejar a rugas y líneas finas es por eso que escogimos en la asio de"}, {"start": 1796.6999999999998, "end": 1801.26, "text": " lurónico como este ingrediente super importante para todo el tratamiento"}, {"start": 1801.26, "end": 1806.62, "text": " de arrugas y hidratación y que mejor que en un suero concentrado donde"}, {"start": 1806.62, "end": 1811.06, "text": " vamos a tener toda la acción concentrada este asio de lurónico si"}, {"start": 1811.06, "end": 1816.1799999999998, "text": " querseguimos a la siguiente que mezcla lo interesante de este producto este"}, {"start": 1816.1799999999998, "end": 1821.62, "text": " mezcla dos tipos de asio de lurónico uno de uno de alto peso molecular"}, {"start": 1821.62, "end": 1826.2199999999998, "text": " digamos lo así que es un asio de lurónico más grande que por ser más"}, {"start": 1826.2199999999998, "end": 1830.02, "text": " grandes se quedan la superficie de nuestra piel y nos va a dar el primer"}, {"start": 1830.02, "end": 1835.6599999999999, "text": " efecto que es hidratarla pero también mezclamos otro ingrediente que es un"}, {"start": 1835.66, "end": 1840.94, "text": " poquito más pequeño una asio de lurónico de bajo peso molecular que por"}, {"start": 1840.94, "end": 1845.66, "text": " ser tan pequeño penetra perfectamente en el interior de nuestra piel y nos"}, {"start": 1845.66, "end": 1850.1000000000001, "text": " va a ayudar con todo ese relleno de arrugas entonces al trabajar con dos asidos"}, {"start": 1850.1000000000001, "end": 1856.3400000000001, "text": " de lurónicos de diferente tamaño vamos a tener dos acciones hidratación y"}, {"start": 1856.3400000000001, "end": 1861.8200000000002, "text": " arrugas y son visiblemente desde la primera aplicación ustedes ya van a"}, {"start": 1861.82, "end": 1867.4199999999998, "text": " sentir su pie super hidratada y a la semana como les lo veíamos y nanciles"}, {"start": 1867.4199999999998, "end": 1871.9399999999998, "text": " contaba vemos una reducción dramática de las arrugas y lo antes de"}, {"start": 1871.9399999999998, "end": 1877.12, "text": " a do personas como nosotros como ustedes que no es solamente a no es que son"}, {"start": 1877.12, "end": 1882.74, "text": " las modelos no chicas realmente son pruebas certificadas con dermatólogo que"}, {"start": 1882.74, "end": 1889.3799999999999, "text": " evidencian esta mejoría además esta hidracación que tú aplicas miren con el"}, {"start": 1889.38, "end": 1895.3000000000002, "text": " con el gotero con la primera aplicación vas a tener una hidratación hasta"}, {"start": 1895.3000000000002, "end": 1900.5400000000002, "text": " 24 horas entonces tu piel va a notar el cambio y sabemos que una piel hidratada"}, {"start": 1900.5400000000002, "end": 1906.7800000000002, "text": " va a lucir más luminosa más suave y sobre todo vamos a estar protegidas frente a"}, {"start": 1906.7800000000002, "end": 1911.98, "text": " todos esos signos del paso del tiempo ahora yo creo que esa es la primera"}, {"start": 1911.98, "end": 1917.22, "text": " pregunta bueno es como lo usamos entonces lo vamos a usar en el día y en la"}, {"start": 1917.22, "end": 1922.6000000000001, "text": " noche siempre sobre la piel en peiceca entonces como es un gotero que vamos a"}, {"start": 1922.6000000000001, "end": 1929.8600000000001, "text": " hacer nuestra recomendación siempre se aplicar en la mano entonces vamos a"}, {"start": 1929.8600000000001, "end": 1936.2, "text": " hacer el ejercicio cogemos las goticas dispensamos de tres a cuatro gotas en la"}, {"start": 1936.2, "end": 1940.74, "text": " mano y porque en la mano porque no directamente en la piel lo podemos hacer"}, {"start": 1940.74, "end": 1945.98, "text": " mucha gente que lo hace la piel como le ve siempre cuida cada detalle la"}, {"start": 1945.98, "end": 1951.14, "text": " seguridad en sus productos y en sus consumidores preferimos en la mano para"}, {"start": 1951.14, "end": 1956.42, "text": " evitar que el gotero se nos vaya a contaminar si el nuestra piel tiene"}, {"start": 1956.42, "end": 1961.78, "text": " cierto tipo de bacterias buenas y malas que acumulamos al aplicarlo"}, {"start": 1961.78, "end": 1965.6200000000001, "text": " directamente corremos el riesgo de estar lo contaminando y vamos otra vez"}, {"start": 1965.6200000000001, "end": 1972.26, "text": " introducirlo en nuestro frasquito entonces siempre en la palma lo"}, {"start": 1972.26, "end": 1977.3799999999999, "text": " esparsimos y lo aplicamos con suaves más ajes hasta su completa absorción"}, {"start": 1977.3799999999999, "end": 1981.74, "text": " ustedes van a sentir que el producto se absorbe rápidamente tiene una"}, {"start": 1981.74, "end": 1985.82, "text": " fragrances quicitas súper suave que les va a transmitir una sensación y les"}, {"start": 1985.82, "end": 1992.02, "text": " va a encantar usarlo recomendamos de tres a cuatro gotas ha sido testado en"}, {"start": 1992.02, "end": 1997.22, "text": " todo tipo de piel desde piel seca hasta piel mixta y grasa sin ninguna novedad"}, {"start": 1997.22, "end": 2002.54, "text": " pero cada persona poco a poco a medida que lo va usando va descubriendo cuál es"}, {"start": 2002.54, "end": 2008.3, "text": " la cantidad exacta puede que esas tres gotas para mí sean suficientes puede"}, {"start": 2008.3, "end": 2012.7, "text": " que para lexa necesite un poquito más o puede que ángela necesita un poquito"}, {"start": 2012.7, "end": 2017.98, "text": " menos eso lo van a ustedes a ir con los siendo a medida que usan el producto"}, {"start": 2017.98, "end": 2023.1000000000001, "text": " que van conociendo como se comporta en su piel hasta que tienen pregunta dime"}, {"start": 2023.1, "end": 2027.9399999999998, "text": " parece espectacular y yo creo que antes de pasar al siguiente producto hay"}, {"start": 2027.9399999999998, "end": 2033.54, "text": " muchas consultoras que como yo ya se enamoraron de este y al vecinos cuentas"}, {"start": 2033.54, "end": 2038.06, "text": " desde que a lo podemos empezar a usar porque hay consultoras que ya quieren que"}, {"start": 2038.06, "end": 2042.5, "text": " pues o sus hijas o ellas mismas o yo por ejemplo que tengo 30 años yo ya quiero"}, {"start": 2042.5, "end": 2049.2599999999998, "text": " usarlo pero que nos recomiendas tú genial mira que pasan todo el tema de la piel"}, {"start": 2049.26, "end": 2056.1000000000004, "text": " siempre empezar desde a este emprana sabemos que los primeros signos de el paso del"}, {"start": 2056.1000000000004, "end": 2062.38, "text": " tiempo empiezan a parecer entre 25 30 años nosotros recomendamos este producto de"}, {"start": 2062.38, "end": 2068.0200000000004, "text": " uso a partir de los 30 años porque porque a partir de los 30 años empezamos a"}, {"start": 2068.0200000000004, "end": 2073.86, "text": " sentir esos primeros signos como de wow algo le pasa mi piel ya no la siento tan hidratada"}, {"start": 2073.86, "end": 2079.2200000000003, "text": " wow me están saliendo unas líneas citas que no sé qué es y aquí está la"}, {"start": 2079.2200000000003, "end": 2083.42, "text": " solución el asidía lurónico realmente va a dar una muy buena hidratación y te"}, {"start": 2083.42, "end": 2087.1800000000003, "text": " va a ayudar a empezar a combatir esas primeras líneas y a medida que lo vas"}, {"start": 2087.1800000000003, "end": 2091.7400000000002, "text": " usando vas a poder ver incluso mucho más efectos no quiere decir que una mujer"}, {"start": 2091.7400000000002, "end": 2097.38, "text": " de 45 años no lo puede usar no va a usar y lo va a sentir mucho el efecto porque a ese edad"}, {"start": 2097.38, "end": 2102.5, "text": " incluso la piel está mucho más decidida tada y necesita más cantidad de asidia"}, {"start": 2102.5, "end": 2107.66, "text": " lurónico y más reposición entonces desde los 30 años perfectamente lo"}, {"start": 2107.66, "end": 2114.74, "text": " podemos usar antes en edad es 18 25 años hay otras soluciones una buena limpieza"}, {"start": 2114.74, "end": 2120.22, "text": " una hidratación básica pero hacia los 30 esta es la mejor alternativa"}, {"start": 2120.22, "end": 2126.58, "text": " me encanta exidente ya ya sí que la pido genial buenísimo ahorita"}, {"start": 2126.58, "end": 2132.2999999999997, "text": " mimos están preguntando cien de uso diario si lo puedes usar diariamente día y"}, {"start": 2132.2999999999997, "end": 2138.3199999999997, "text": " noche acuérdate que esta es una hidratante que te ayuda con las arugas como es un"}, {"start": 2138.3199999999997, "end": 2144.1, "text": " tratamiento nosotros lo diseñamos en una rutina de 14 días para que tú"}, {"start": 2144.1, "end": 2150.06, "text": " puedas ver los efectos esto no quiere decir que si después de los 14 días tú lo"}, {"start": 2150.06, "end": 2155.08, "text": " quieres seguir usando no a ver ningún problema si acalo importante es que como les"}, {"start": 2155.08, "end": 2160.2, "text": " dije siempre que prioriza las necesidades si yo ya vi que a ok mi piel está bien"}, {"start": 2160.2, "end": 2164.68, "text": " está bien hidratado pero ahora quiero tratar por ejemplo manchas entonces voy"}, {"start": 2164.68, "end": 2170.24, "text": " a parar este me voy a dedicar y concentrar mi piel en tratar manchas y cuando"}, {"start": 2170.24, "end": 2175.6, "text": " termine mi tratamiento puedo volver a este sin ningún problema o puedo si es no"}, {"start": 2175.6, "end": 2179.64, "text": " yo quiero tratar firmeza tengo mi especializado de concentrar firmeza entonces me"}, {"start": 2179.64, "end": 2185.64, "text": " voy a tratar firmeza y vuelvo y puedo seguir usando esto y casi se me olvidó"}, {"start": 2185.64, "end": 2191.2, "text": " contarles este producto porque está en espectacular porque además de los dos tamaños de"}, {"start": 2191.2, "end": 2197.12, "text": " aso de lorónico que les comenté tiene uno un pétlo específico que penetra"}, {"start": 2197.12, "end": 2201.68, "text": " en el interior de la piel y también te va a ayudar en esa producción de"}, {"start": 2201.68, "end": 2205.6, "text": " proteínas que también como colágeno que es la principal proteína que"}, {"start": 2205.6, "end": 2210.4, "text": " perdemos con los años y ya sé que me voy a preguntar y que es un pétlo y ese"}, {"start": 2210.4, "end": 2214.56, "text": " término tanto raro no tengo ni idea que es un pétlo pues les cuento un"}, {"start": 2214.56, "end": 2220.04, "text": " pétlo imagínense como el red bull que yo me voy a tomar para la piel y penetra"}, {"start": 2220.04, "end": 2225.92, "text": " y le dice a la célula de la piel señora es hora de trabajar porque con le"}, {"start": 2225.92, "end": 2230.64, "text": " de ahí con el tiempo se empiezan el en tesea ya no producen colágeno como"}, {"start": 2230.64, "end": 2236.16, "text": " debería tener los pétidos e entra en la piel y le dicen a la piel es hora"}, {"start": 2236.16, "end": 2240.2, "text": " de estimular esa producción entonces la mejor combinación de aso y el"}, {"start": 2240.2, "end": 2245.12, "text": " lorónico con pétidos en este caso se llama matrix y nuestro pétido nos va a"}, {"start": 2245.12, "end": 2249.6, "text": " ayudar en esa mejora de arruga así de hidratación"}, {"start": 2250.6, "end": 2255.12, "text": " aquí vi una pregunta interesante que creo que es importante responder nos"}, {"start": 2255.12, "end": 2260.88, "text": " preguntan si se puede aplicar en contorno de ojos no que buena pregunta que"}, {"start": 2260.88, "end": 2265.4, "text": " cháver porque no se había pasado no para contornos de ojo chica recuerden que"}, {"start": 2265.4, "end": 2269.2, "text": " notas presentaciones y notros espaces hemos tenido que es una piel con"}, {"start": 2269.2, "end": 2273.96, "text": " características específicas y necesitamos productos específicos para el"}, {"start": 2273.96, "end": 2277.92, "text": " contorno de ojos y aquí dentro de concentra tenemos la solución tenemos"}, {"start": 2277.92, "end": 2283.04, "text": " nuestro especializado de ojos que lo podemos usar y nos va a ayudar en todos los"}, {"start": 2283.04, "end": 2288.6, "text": " sínos en patas de gallo en la pérdida de firme esa que es el parfado caío en"}, {"start": 2288.6, "end": 2292.96, "text": " las ojeras en las bolsas estos productos están sólo diseñados para el"}, {"start": 2292.96, "end": 2298.32, "text": " contorno del rosco entonces cuando lo vamos a plicar lo aplicamos sin"}, {"start": 2298.32, "end": 2305.08, "text": " incluir esta zona por favor en caso que ocurre alguna accidente a y se me"}, {"start": 2305.08, "end": 2311.6, "text": " fue dentro del contorno vamos a jugar rápidamente y limpiar muy bien la zona para"}, {"start": 2311.6, "end": 2315.4, "text": " evitar cualquier tipo de irritación sin embargo recuerden todos estos"}, {"start": 2315.4, "end": 2319.52, "text": " productos son dermatologicamente testeados y tenemos el sello de seguridad de"}, {"start": 2319.52, "end": 2322.16, "text": " los mismos"}, {"start": 2322.92, "end": 2328.7599999999998, "text": " superarí bueno ya quiero conocer los demás productos bueno si gamos genial"}, {"start": 2328.7599999999998, "end": 2333.7999999999997, "text": " entonces vamos a seguir con nuestro segundo que es el ácido glicólico que"}, {"start": 2333.7999999999997, "end": 2338.64, "text": " acalo tengo entonces también viene en la misma presentación"}, {"start": 2338.64, "end": 2344.3199999999997, "text": " también en la misma presentación que el ácido glicólico también en un"}, {"start": 2344.3199999999997, "end": 2351.7599999999998, "text": " goterito este suerito es un poco más opaco porque porque tiene 10% de ácido"}, {"start": 2351.7599999999998, "end": 2356.68, "text": " glicólico y es un poco más concentrado entonces vamos a entender primero"}, {"start": 2356.68, "end": 2363.3599999999997, "text": " que es el ácido glicólico y porque este suero está en especial para hablarles"}, {"start": 2363.36, "end": 2368.6800000000003, "text": " del ácido glicólico tengo que explicarles que nuestra piel tiene un proceso"}, {"start": 2368.6800000000003, "end": 2374.52, "text": " de renovación cada mes de 28 días en la cual en esta renovación en que"}, {"start": 2374.52, "end": 2380.2400000000002, "text": " consiste consiste en que vas acando las células muertos que se depositan en la"}, {"start": 2380.2400000000002, "end": 2385.52, "text": " superficie y va permitiendo que células nuevas salga es diferente al"}, {"start": 2385.52, "end": 2389.48, "text": " proceso de reparación y renovación que sufre cada noche que es en la"}, {"start": 2389.48, "end": 2395.04, "text": " cual cada noche que es como está enfocado en doctor la piel repara los daños"}, {"start": 2395.04, "end": 2400.4, "text": " que acumula durante el día en el proceso de renovación mensual que tiene la"}, {"start": 2400.4, "end": 2404.76, "text": " piel es sacar todas esas células muertos que se van acumulando en la"}, {"start": 2404.76, "end": 2412.28, "text": " superficie para dar paso a las nuevos si que pasa con el tiempo o con factores"}, {"start": 2412.28, "end": 2420.2000000000003, "text": " como el sol el exceso de maquillaje el estrés esta renovación no se da con"}, {"start": 2420.2000000000003, "end": 2426.6800000000003, "text": " los 28 días sino empieza a pasar a 40 días a 60 días y cada vez se va"}, {"start": 2426.6800000000003, "end": 2431.2000000000003, "text": " haciendo más lenta entonces imagínense si yo no me retireo esas células muertos"}, {"start": 2431.2000000000003, "end": 2438.0800000000004, "text": " que pasa mi piel primero va a lucir súper opaca después se va a decidir atar"}, {"start": 2438.08, "end": 2443.52, "text": " porque no realmente las células buenas las nuevas no están cumpliendo su"}, {"start": 2443.52, "end": 2448.12, "text": " pusión sino es una acumulación ahí como de una costra que se hace en la piel"}, {"start": 2448.12, "end": 2452.6, "text": " aparentemente no la vemos pero es una costra que no la deja respirar bien que"}, {"start": 2452.6, "end": 2457.96, "text": " no la deja oxigenarse que no se protege bien y pues eso trae consecuencias en"}, {"start": 2457.96, "end": 2463.2, "text": " todo el equilibrio de hidratación de nuestra piel es por eso que salen todos los"}, {"start": 2463.2, "end": 2467.56, "text": " tratamientos de renovación a nivel del campo de dermatológico tenemos muchos"}, {"start": 2467.56, "end": 2473.68, "text": " entonces los dermatólogos usan los piling que son con sustancias específicas"}, {"start": 2473.68, "end": 2478.3199999999997, "text": " con ácidos para que para renovar y uno de los efectos es que hay tengo mi piel"}, {"start": 2478.3199999999997, "end": 2483.0, "text": " malduminosa me quitó unas mancitas pequeñitas y todo es porque yo estoy"}, {"start": 2483.0, "end": 2489.16, "text": " renovando propiamente la piel por eso le ve el pensando y siempre nuevamente les"}, {"start": 2489.16, "end": 2493.96, "text": " voy a hablar de la seguridad porque es un tema que va la seguridad realmente"}, {"start": 2493.96, "end": 2501.08, "text": " refleja belleza busco un ácido que fuera seguro para que nosotros en nuestro"}, {"start": 2501.08, "end": 2506.7999999999997, "text": " ambiente de nuestra casa lo pudiéramos usar entonces un piling siempre trae"}, {"start": 2506.7999999999997, "end": 2511.7599999999998, "text": " como bastante restricciones las personas que en algún momento se han hecho"}, {"start": 2511.7599999999998, "end": 2516.72, "text": " piling con dermatólogo saben que primero cuando uno se hace piling no se"}, {"start": 2516.72, "end": 2522.12, "text": " puede poner el sol porque porque hacer un piling es retirar esa primera capita"}, {"start": 2522.12, "end": 2527.16, "text": " y cuando yo retire esa primera capita mi piel queda súper sensible queda roja"}, {"start": 2527.16, "end": 2532.48, "text": " empieza a escaspar entonces voy a sentir que que me salen caspitas de mi piel"}, {"start": 2532.48, "end": 2537.68, "text": " claro porque estoy eliminando todas esas células muertas y además pues"}, {"start": 2537.68, "end": 2543.48, "text": " de obtener unos cuidados especiales este producto a pesar que seguro para"}, {"start": 2543.48, "end": 2548.08, "text": " usar en la casa y que pues tiene alta concentración también debo tener"}, {"start": 2548.08, "end": 2553.92, "text": " cuidados entonces es por eso que este producto es el único de los sueros de"}, {"start": 2553.92, "end": 2559.28, "text": " nosotros que solamente recomendamos aplicar en la noche solo lo podemos"}, {"start": 2559.28, "end": 2563.84, "text": " aplicar en la noche porque porque la noche no hay sol entonces vamos a"}, {"start": 2563.84, "end": 2569.36, "text": " permitir que cada vez que lo aplicemos nuestra piel se renueve y por la mañana"}, {"start": 2569.36, "end": 2575.2000000000003, "text": " como queda tan sensible es obligatorio chicas y aquí sí que es pecado mortal"}, {"start": 2575.2000000000003, "end": 2581.6400000000003, "text": " el que no use bloqueador solar en la mañana entonces usamos este en la noche"}, {"start": 2581.6400000000003, "end": 2586.48, "text": " y bloqueador solar en la mañana si no lo usamos grave porque nos podemos"}, {"start": 2586.48, "end": 2592.7200000000003, "text": " manchar si podemos irritar peor nuestra piel entonces esto es un compromiso"}, {"start": 2592.7200000000003, "end": 2596.52, "text": " usar este producto así como nosotros nos comprometemos en sacar un producto"}, {"start": 2596.52, "end": 2601.28, "text": " super novedoso que cuide la piel ustedes se comprometen que cuando empiece en"}, {"start": 2601.28, "end": 2607.2, "text": " ese producto lo van a usar de noche y lo una perdón lo van a usar en el día"}, {"start": 2607.2, "end": 2613.44, "text": " con bloqueador solar no recomendamos mezclarlo por ejemplo con otros con"}, {"start": 2613.44, "end": 2618.12, "text": " otros eruns porque porque precisamente como es concentrado y estamos en un"}, {"start": 2618.12, "end": 2622.12, "text": " proceso de renovación no queremos que otros productos interfieran en"}, {"start": 2622.12, "end": 2627.64, "text": " este proceso y con nuestra piel queda tan sensible que pueda llegar a hacer"}, {"start": 2627.64, "end": 2631.88, "text": " interacción con los otros productos que me estoy aplicando que si podemos"}, {"start": 2631.88, "end": 2636.24, "text": " usar mientras estamos usando este producto en el día nuestra hidratante"}, {"start": 2636.24, "end": 2639.72, "text": " porque definitivamente en un proceso de renovación tenemos que hidratar"}, {"start": 2639.72, "end": 2645.08, "text": " nuestra piel y el bloqueador solar y en la noche después de apps de aplicar"}, {"start": 2645.08, "end": 2649.48, "text": " este producto y absolverlo profundamente siempre sobre la piel"}, {"start": 2649.48, "end": 2654.44, "text": " y en vez de que vamos a usar nuestra nutritiva entonces para las que usamos"}, {"start": 2654.44, "end": 2658.8, "text": " concentré vamos a aplicar concentré en el día y en la noche después de la"}, {"start": 2658.8, "end": 2664.36, "text": " aplicación en la noche de este y en el día vamos a usar nuestro bloqueador"}, {"start": 2664.36, "end": 2668.4, "text": " de fenced total nuestra linea de fenced total tenemos varias alternativas que"}, {"start": 2668.4, "end": 2675.16, "text": " podemos intercalar ahí para nuestra protección diaria y en el anterior del"}, {"start": 2675.16, "end": 2679.08, "text": " acío glicólico de la cío y alurónico también lo podemos mostrar con nuestra"}, {"start": 2679.08, "end": 2683.3599999999997, "text": " rutina antiedad aquí es súper importante que nuestra rutina entea no la"}, {"start": 2683.3599999999997, "end": 2688.6, "text": " perdamos de vista siempre es un debe siempre usar mira tanta y"}, {"start": 2688.6, "end": 2694.0, "text": " minutitiva si usó vio puede usarlas y combinarlas si usó concentré lo"}, {"start": 2694.0, "end": 2698.96, "text": " puede usar en el día y en la noche no hay problemas siempre como son sueros"}, {"start": 2698.96, "end": 2703.2, "text": " acuérdense que cuando hablamos de sueros son productos altamente concentrados"}, {"start": 2703.2, "end": 2707.3599999999997, "text": " entonces siempre lo vamos a aplicar sobre piel y en feiseca antes de nuestra"}, {"start": 2707.3599999999997, "end": 2712.64, "text": " hidratante o antes de nuestra nutritiva este vuelvo y le recuerdo no se les"}, {"start": 2712.64, "end": 2717.9199999999996, "text": " olvide en la noche únicamente y en la mañana"}, {"start": 2717.9199999999996, "end": 2724.3999999999996, "text": " filtros solar super aero yo creo que como para dejarlo súper super claro"}, {"start": 2724.3999999999996, "end": 2728.8399999999997, "text": " porque ahí veo como que pues que unas concentrados se nintendo o quieren"}, {"start": 2728.84, "end": 2733.92, "text": " como que la forza entonces este ser un de acido glicólico lo"}, {"start": 2733.92, "end": 2739.88, "text": " recomendables no mezclarlo con otro ser un no es exclusivamente para la"}, {"start": 2739.88, "end": 2743.2400000000002, "text": " noche porque nos puede manchar la piel porque es cuando estamos con este"}, {"start": 2743.2400000000002, "end": 2750.2400000000002, "text": " proceso de renovación y el día siguiente si o si usar proteclerzo bloqueador"}, {"start": 2750.2400000000002, "end": 2754.6000000000004, "text": " si o si y al día siguiente yo puedo aplicarme por ejemplo mi suero de acido de"}, {"start": 2754.6, "end": 2760.4, "text": " luro amico perfect perfect perfect perfect perfect perfect"}, {"start": 2760.4, "end": 2768.64, "text": " y en la noche si uso el suero de acido glicólico no mezcló otra clase de suero"}, {"start": 2768.64, "end": 2773.16, "text": " nada exacto exacto"}, {"start": 2773.16, "end": 2777.88, "text": " listo seguimos ya para resumir un poco lo que hablamos del acido de luro"}, {"start": 2777.88, "end": 2784.28, "text": " hígues y sus beneficios entonces vamos a tener con este producto una suave"}, {"start": 2784.28, "end": 2789.88, "text": " exfoliación una piel renoa aluminoza en solo dos semanas chicas ya realmente"}, {"start": 2789.88, "end": 2793.44, "text": " las dos semanas van a ver el cambio a nabera una mejoría en la apariencia"}, {"start": 2793.44, "end": 2798.84, "text": " de la textura y sobre todo vamos a eliminar esas células muercas que es como esa"}, {"start": 2798.84, "end": 2803.6400000000003, "text": " constrica que se nos genera nuestra piel sin dañarla siempre cuando sigamos"}, {"start": 2803.6400000000003, "end": 2807.6400000000003, "text": " siempre las recomendaciones uso el noche y por la mañana siempre bloqueador"}, {"start": 2807.64, "end": 2815.04, "text": " solar buenísimo adri y antes de que te pases al siguiente producto simplemente"}, {"start": 2815.04, "end": 2819.2799999999997, "text": " para terminar acá con este suero de acido glicólico están preguntando por"}, {"start": 2819.2799999999997, "end": 2825.0, "text": " cuánto tiempo de usarlo como es un efecto piling como me renué a la piel"}, {"start": 2825.0, "end": 2830.24, "text": " cuánto tiempo recomiendas tú que lo deberían usar excelente pregunta angela"}, {"start": 2830.24, "end": 2834.72, "text": " pues bien mira los procesos de renovación de nuestra piel los naturales"}, {"start": 2834.72, "end": 2839.8799999999997, "text": " durante ocho días como este es un tratamiento concentrado nuestras pruebas"}, {"start": 2839.8799999999997, "end": 2845.7999999999997, "text": " de ficacia están para las dos semanas lo podemos usar incluso hasta el mes"}, {"start": 2845.7999999999997, "end": 2851.16, "text": " no hay ningún problema el producto no les va a generar algún efecto adverso"}, {"start": 2851.16, "end": 2855.7999999999997, "text": " si lo usamos al mes al cabo del mes como ya cumplimos los 28 días si"}, {"start": 2855.7999999999997, "end": 2860.2, "text": " recomendamos dejar descansar un poco la piel que su piel vuelva coger otra vez"}, {"start": 2860.2, "end": 2864.8399999999997, "text": " su proceso natural de renovación y continuar con una buena hidratación"}, {"start": 2864.8399999999997, "end": 2868.3199999999997, "text": " podemos usar nuestro acido de lurónico podemos usar nuestro especializado"}, {"start": 2868.3199999999997, "end": 2872.52, "text": " de firmeza podemos usar nuestro ser un de noche que también nos encanta"}, {"start": 2872.52, "end": 2877.9199999999996, "text": " siempre nunca olvidando nuestra hidratanta y nuestra nutritiva que es algo"}, {"start": 2877.9199999999996, "end": 2881.16, "text": " que nunca debemos olvidar"}, {"start": 2881.16, "end": 2885.2, "text": " buenísimo adri nos están consumiendo si podemos maquillarnos con normalidad si"}, {"start": 2885.2, "end": 2889.96, "text": " es que llevamos este tratamiento si se pueden calma pillar con normalidad"}, {"start": 2889.96, "end": 2894.48, "text": " no hay ningún problema acá lo importante es que antes de nuestro maquillaje"}, {"start": 2894.48, "end": 2899.04, "text": " aplicamos un bloqueador solar y tenemos varias alternativas de fence total"}, {"start": 2899.04, "end": 2904.48, "text": " tiene la línea de compacto con color tiene que que te va a ayudar a tratar"}, {"start": 2904.48, "end": 2909.7200000000003, "text": " ese maquillaje y vas a tener tu piel protegida no hay problema"}, {"start": 2909.92, "end": 2914.12, "text": " listo buenísimo hay muchas preguntas sobre la rutina pero yo creo que más adelante"}, {"start": 2914.12, "end": 2918.8, "text": " tú vas a contar cómo funciona que va primero que va segundo perfecto lleguemos"}, {"start": 2918.8, "end": 2922.32, "text": " como a esa parte y siguen nos contando cuál es el tercer producto que yo ya"}, {"start": 2922.32, "end": 2927.96, "text": " quiero conocerlo genial bueno nuestro tercer producto y acá lo tengo"}, {"start": 2927.96, "end": 2934.96, "text": " chicas me encanta es nuestro óleo de leve el miren este viene un poquito"}, {"start": 2934.96, "end": 2941.04, "text": " diferente el gotero es de botón arriba entonces lo vamos a sacar y para sacar"}, {"start": 2941.04, "end": 2949.2799999999997, "text": " la cantidad que necesitamos vamos a empujar este botón la pipeta se llena y"}, {"start": 2949.2799999999997, "end": 2954.0, "text": " saca el producto y para dispensar las gotas volvemos a escuchar el botoncito"}, {"start": 2954.0, "end": 2960.0, "text": " y van saliendo las gotas entonces si me alcanzan a ver si te vemos perfecto"}, {"start": 2960.0, "end": 2967.56, "text": " perfecto entonces este es nuestro nuevo óleo pero antes de hablar del óleo y"}, {"start": 2967.56, "end": 2971.7999999999997, "text": " de todos sus beneficios queremos como contextualizarlos un poquito sobre los"}, {"start": 2971.7999999999997, "end": 2978.04, "text": " antioxidantes sí que este es el cor de este producto entonces resulta que"}, {"start": 2978.04, "end": 2982.52, "text": " nuestra piel su producción entonces yo les pongo el ejemplo de una manzana"}, {"start": 2982.52, "end": 2987.56, "text": " cuando yo parto a una manzana que pasa si la dejo expuesta a la aire libre se"}, {"start": 2987.56, "end": 2993.36, "text": " empieza a oxidarse pone en grita lo mismo le pasa a nuestra piel nuestra piel"}, {"start": 2993.36, "end": 2999.04, "text": " también se oxida y se oxida por muchas razones por el sol se oxida por el"}, {"start": 2999.04, "end": 3005.28, "text": " paso del tiempo se oxida por el estrés y cuando se oxida esos se generan"}, {"start": 3005.28, "end": 3010.52, "text": " rádicales libres que lo que hacen es todo rádicales libres o sus vamos a"}, {"start": 3010.52, "end": 3014.88, "text": " llamarlos es todo rádicales libres moleculante de mejecimiento porque porque"}, {"start": 3014.88, "end": 3020.52, "text": " entran se generan y entran al interior de la piel y lo que hacen es romper"}, {"start": 3020.52, "end": 3026.16, "text": " todas las fibras de colágeno rompe fibras de la cina y si rampemos esas"}, {"start": 3026.16, "end": 3031.7599999999998, "text": " columnas esas columnas tan importantes en nuestra piel pues vamos a ver"}, {"start": 3031.7599999999998, "end": 3038.84, "text": " aparición de arugas per día de firmeza y todos los cinos de la piel es"}, {"start": 3038.84, "end": 3045.7599999999998, "text": " super marcados entonces es por eso que hoy en día y muchas marcas yo creo que"}, {"start": 3045.7599999999998, "end": 3050.04, "text": " ustedes lo han visto que hablan de los antioxidantes y precisamente esos"}, {"start": 3050.04, "end": 3055.7599999999998, "text": " antioxidantes buscan quitar como contrarestar la acción de esos rádicales"}, {"start": 3055.7599999999998, "end": 3060.56, "text": " libres en la piel para que para que caos en daños de embejecimiento entonces"}, {"start": 3060.56, "end": 3065.12, "text": " cuáles son las causas principales de rádicales libres el sol es la principal"}, {"start": 3065.12, "end": 3070.32, "text": " causa tenemos también la polución y tenemos factores internos porque la piel"}, {"start": 3070.32, "end": 3074.6, "text": " también con el tiempo y con la edad tiende a oxidarse entonces genera"}, {"start": 3074.6, "end": 3079.0, "text": " internamente rádicales libres por eso yo hebo tener un producto que me"}, {"start": 3079.0, "end": 3083.12, "text": " ayude con antioxidantes a protegerme tanto externo como interno"}, {"start": 3083.12, "end": 3090.52, "text": " frente a esos signos de l'invejecimiento si entonces acá concentré y con"}, {"start": 3090.52, "end": 3096.24, "text": " este suero pensó en bueno demos una dosis concentrada de antioxidantes para"}, {"start": 3096.24, "end": 3102.36, "text": " nuestra piel que se absorban super rápido que permitan que efectivamente"}, {"start": 3102.36, "end": 3107.4, "text": " se atone experiencia de lujo mientras estás protegiendo la piel y mientras"}, {"start": 3107.4, "end": 3111.44, "text": " se ayuda también en todo el tratamiento de las arrugas que puedas tener en"}, {"start": 3111.44, "end": 3116.6, "text": " ese momento entonces vamos a ver en la siguiente como cuáles son los"}, {"start": 3116.6, "end": 3123.32, "text": " beneficios entonces es un óleo que reduce arrugas con acción antioxidante en"}, {"start": 3123.32, "end": 3129.34, "text": " cada gota además de una acción antioxidante de mejorar todo el tema de"}, {"start": 3129.34, "end": 3134.2000000000003, "text": " arrugas 100% de los mujeres que lo probaron sin tierra una reducción evidente"}, {"start": 3134.2, "end": 3138.56, "text": " en las arrugas también le estamos dando nutrición a la piel acuérdense"}, {"start": 3138.56, "end": 3143.96, "text": " que nuestra piel también necesitan nutrirla y nutrirla de que de esos"}, {"start": 3143.96, "end": 3149.48, "text": " lípidos que vamos perdiendo entonces acá tenemos aceites que efectivamente"}, {"start": 3149.48, "end": 3155.72, "text": " nos ayudan a nutrir nuestra piel y algo interesante como concentré a"}, {"start": 3155.72, "end": 3161.16, "text": " venido hablando es esa tecnología de pigenética que en espacios anteriores"}, {"start": 3161.16, "end": 3166.64, "text": " hablamos un poquito sobre el epigenética que como su nombre lo dice es epí"}, {"start": 3166.64, "end": 3171.68, "text": " quiere decir sobre y genética es sobre esa información con la que nacimos"}, {"start": 3171.68, "end": 3177.52, "text": " todos y la epigenética es la ciencia que mira todos los efectos externos que"}, {"start": 3177.52, "end": 3183.6, "text": " pueden alterar esa genética de tu piel entonces esta tecnología al ser epigenética"}, {"start": 3183.6, "end": 3189.12, "text": " va a contrarestar esos factores externos que pueden llegar a alterar esa"}, {"start": 3189.12, "end": 3194.96, "text": " forma como estamos envejeciendo algo super interesante así un dato que"}, {"start": 3194.96, "end": 3198.7999999999997, "text": " realmente nos sentimos muy orgullosos en innoación de decirlo es que"}, {"start": 3198.7999999999997, "end": 3205.92, "text": " producimos ciento 23% más colágeno en la piel chica imagínense es una cantidad"}, {"start": 3205.92, "end": 3211.56, "text": " gigante de proteína precisamente para que para contrarestar estas arrugas"}, {"start": 3211.56, "end": 3215.6, "text": " acuérdense que las arrugas se producen porque tenemos orrumpimiento de"}, {"start": 3215.6, "end": 3221.2799999999997, "text": " colágeno o no producimos colágeno suficiente entonces este suero nos va a"}, {"start": 3221.2799999999997, "end": 3225.6, "text": " ayudar en arrugas nos va a ayudar a protegernos por su acción antioxidante"}, {"start": 3225.6, "end": 3232.0, "text": " super fuerte y a nutrir hasta tres veces la piel más como lo vamos a usar"}, {"start": 3232.0, "end": 3236.2, "text": " también es un producto que se recomienda de uso en el día y en la noche lo"}, {"start": 3236.2, "end": 3241.24, "text": " puedo intercalar con mis nutritivas mi rutinantidad que sigo normalmente"}, {"start": 3241.24, "end": 3245.36, "text": " como lo recomendamos aplicar a pesar que ahora más adelante lo vamos a"}, {"start": 3245.36, "end": 3250.6800000000003, "text": " ver a conocer que les mostrar el botón como lo lo dispensamos también aplicamos"}, {"start": 3250.6800000000003, "end": 3256.48, "text": " las gotas en nuestra mano aquí también recomendamos de tres a cuatro gotas"}, {"start": 3256.48, "end": 3263.2400000000002, "text": " y cada tipo de piel va diciendo que también lo siente lo calentamos en nuestras"}, {"start": 3263.2400000000002, "end": 3270.08, "text": " manos y lo aplicamos en nuestro rostro hasta completa absorción es una"}, {"start": 3270.08, "end": 3275.12, "text": " textura que se absorbe super rápido y el acabado es muy suave bueno"}, {"start": 3275.12, "end": 3279.56, "text": " sentite la piel de inmediatamente les queda luminosa no brillante porque"}, {"start": 3279.56, "end": 3284.12, "text": " generalmente asociamos muy óleo es me va a quedar brillante yo tengo piel"}, {"start": 3284.12, "end": 3290.48, "text": " grasa si funciona si chica si funciona lo probamos con piel grasa piel mixta"}, {"start": 3290.48, "end": 3295.16, "text": " y adoraron este producto precisamente porque se absorbe muy rápido y las"}, {"start": 3295.16, "end": 3305.44, "text": " mejores aspecto de la piel perfecto tienen que usarlo yo veré como lo empiezan"}, {"start": 3305.44, "end": 3309.48, "text": " a usar y se van a enamorar así como decía nancis que prueba leve el se queda con"}, {"start": 3309.48, "end": 3314.6, "text": " leve el porque es del primer momento siente los resultados"}, {"start": 3315.92, "end": 3321.04, "text": " bueno seguimos con la siguiente"}, {"start": 3321.2, "end": 3326.44, "text": " bueno este cuadrito me encanta porque nos ayuda a resolver muchas dudas"}, {"start": 3326.44, "end": 3331.52, "text": " entonces acá tenemos nuestros especializados y nuestros sueros de la línea"}, {"start": 3331.52, "end": 3337.2, "text": " concentré entonces a un lado vamos a ver que ingredientes es el característico"}, {"start": 3337.2, "end": 3341.68, "text": " de cada uno a quien se la vamos a ofrecer y cuál es nuestro beneficio principal"}, {"start": 3341.68, "end": 3345.16, "text": " entonces de todo lo que hemos venido hablando encontramos que el ácido de"}, {"start": 3345.16, "end": 3350.16, "text": " lurónico que es complex al tres por ciento acuérdense porque porque tenemos"}, {"start": 3350.16, "end": 3355.12, "text": " ha sido el urónico de dos tamaños uno grande y uno pequeño para lograr la"}, {"start": 3355.12, "end": 3360.16, "text": " hidratación y que penetre y nos ayudé con todo el tema de relleno de arrugas"}, {"start": 3360.16, "end": 3365.04, "text": " profundas y línea de expresión y además tenemos ese pectío matricil que nos"}, {"start": 3365.04, "end": 3368.8799999999997, "text": " va a ayudar también a reforzar todo el tema de arrugas tratante"}, {"start": 3368.8799999999997, "end": 3374.12, "text": " cuál es el beneficio principal a la primera semana tenemos una reducción"}, {"start": 3374.12, "end": 3379.96, "text": " dramática en el 100% de las arrugas de nuestros rostres nuestro segundo suero"}, {"start": 3379.96, "end": 3386.7599999999998, "text": " el ácido glicólico al 10% que nos va a hacer efecto piling y renovación de la"}, {"start": 3386.7599999999998, "end": 3393.8399999999997, "text": " piel de forma segura cuál es su beneficio principal piel luminosa y renovada en"}, {"start": 3393.8399999999997, "end": 3398.24, "text": " solo dos semanas no quiere decir que lo podemos usar más tiempo pero a las"}, {"start": 3398.24, "end": 3403.2799999999997, "text": " dos semanas ya ustedes van a ver el resultado nuestro tercer producto el"}, {"start": 3403.2799999999997, "end": 3409.56, "text": " olio que les ha acabado de mostrar entonces aquí en la hoy a frecer a las"}, {"start": 3409.56, "end": 3415.04, "text": " personas que buscan nutrir la piel que busquen protegerla y que además esten"}, {"start": 3415.04, "end": 3418.3199999999997, "text": " buscando también todo el tema de arrugas porque también nos va a ayudar"}, {"start": 3418.3199999999997, "end": 3423.4399999999996, "text": " miren tenemos un dato super interesante de tres veces más nutrición luminosidad"}, {"start": 3423.44, "end": 3428.7200000000003, "text": " y hasta 123 por ciento más cantidad de colágeno para tratar todas esas"}, {"start": 3428.7200000000003, "end": 3434.92, "text": " arrugas y nuestro ultra firm que ya toda conocemos nos encanta se absorbe"}, {"start": 3434.92, "end": 3440.16, "text": " super rápido tiene beneficios a nivel de firme esa para rostro cuello y"}, {"start": 3440.16, "end": 3444.44, "text": " escote tiene pectido referente se acuerdan como yo ya les expliqué que son los"}, {"start": 3444.44, "end": 3449.48, "text": " pectíos que son ese esa es bull que yo me voy a tomar y le va a decir a la"}, {"start": 3449.48, "end": 3454.12, "text": " célula que se despierta y produzca proteínas estos son unos pectíos que le"}, {"start": 3454.12, "end": 3459.72, "text": " van a decir a la piel produzca proteínas para reformar reforzar esa firmeza y"}, {"start": 3459.72, "end": 3465.2, "text": " lo interesante de nuestro último de firmeza es que tenemos tres acciones no"}, {"start": 3465.2, "end": 3470.36, "text": " reafirmante efecto listing cuando no lo aplicamos sentimos inmediatamente ese"}, {"start": 3470.36, "end": 3476.32, "text": " efecto y tenemos el de rejena y fortaleza"}, {"start": 3476.96, "end": 3484.32, "text": " acá tenemos preguntas chicas no encantadas o sea como yo yo ya quiero"}, {"start": 3484.32, "end": 3490.76, "text": " comprarlas genial excelente entonces sigamos con nuestros siguientes like"}, {"start": 3490.76, "end": 3495.48, "text": " entonces aquí viene el modo de gusto creo que tratamos explicárselos en el"}, {"start": 3495.48, "end": 3501.6000000000004, "text": " trascurso de de nuestra charlita pero pues volvemos a hacerlo entonces acuerde"}, {"start": 3501.6, "end": 3506.7599999999998, "text": " ese tenemos dos tipos de cotero el que viene aquí con chupón que es el caso"}, {"start": 3506.7599999999998, "end": 3510.92, "text": " del ácido y alurónico y el ácido glicólico entonces yo lo he estado y para"}, {"start": 3510.92, "end": 3517.48, "text": " que permitir que el producto suba por la pipeta lo único que voy a hacer es"}, {"start": 3517.48, "end": 3523.88, "text": " espichar lo mismo para dispensar yo espicho y salen las gotitas y para el caso"}, {"start": 3523.88, "end": 3530.96, "text": " del óleo mi dispensador está en el botón que queda arriba que queda"}, {"start": 3530.96, "end": 3535.52, "text": " arriba entonces también para que salgan las gotitas yo voy a espicharlo y las"}, {"start": 3535.52, "end": 3541.2400000000002, "text": " gotitas van a salir suavemente recomendamos cómo les dije aplicarlo en la"}, {"start": 3541.2400000000002, "end": 3546.04, "text": " mano con eso yo también voy testiando cuál es la cantidad propiada que mi"}, {"start": 3546.04, "end": 3553.6400000000003, "text": " piel necesita y puedo aplicarle las manos y aplicarlo suavemente en todo"}, {"start": 3553.64, "end": 3560.0, "text": " mi roste siempre con suave nos a veces entres hasta la completa absorción para"}, {"start": 3560.0, "end": 3565.3599999999997, "text": " el caso del ácido glicólico si ustedes cuando recién el producto se van a dar"}, {"start": 3565.3599999999997, "end": 3571.06, "text": " cuenta que lo recomendamos empezar a usarlo poco a poco porque porque es un"}, {"start": 3571.06, "end": 3577.8799999999997, "text": " piling si entonces la primera semana lo vamos a usar una vez en la noche y vamos"}, {"start": 3577.88, "end": 3584.56, "text": " a ver cómo nuestra piel se comporta a la segunda semana ya la vamos a usar dos"}, {"start": 3584.56, "end": 3589.88, "text": " veces y así vamos aumentando hasta que nosotros digamos si no tengo ningún"}, {"start": 3589.88, "end": 3594.44, "text": " problema mi piel no presenta ningún tipo de interacción con este producto y"}, {"start": 3594.44, "end": 3599.04, "text": " lo puedo usar todas las noches sin ningún problema siempre cuidando el uso"}, {"start": 3599.04, "end": 3604.1600000000003, "text": " del bloqueador solar al día siguiente si el resto de productos los otros dos"}, {"start": 3604.16, "end": 3609.8399999999997, "text": " erms y los puedo usar todos los días del primer momento con la recomendación"}, {"start": 3609.8399999999997, "end": 3615.68, "text": " de las gotitas y aplicando en el todo el rostro a juegense rostro no contorno de"}, {"start": 3615.68, "end": 3621.2799999999997, "text": " ojos porque para contorno de ojos tenemos otras soluciones"}, {"start": 3621.8399999999997, "end": 3628.8399999999997, "text": " listo si quieren seguimos con la siguiente esto es aquí lo vamos a ofrecer entonces"}, {"start": 3629.36, "end": 3634.4, "text": " hay varias razones creo que tenemos muchísimas diversidad de alternativas para"}, {"start": 3634.4, "end": 3639.0, "text": " ofrecerlo en nuestros fientes entonces primero usuarios actuales de concentre que"}, {"start": 3639.0, "end": 3643.2000000000003, "text": " buscan potencia resultados a es que yo quiero mejorar esos resultados de"}, {"start": 3643.2000000000003, "end": 3648.36, "text": " arugas que pronto con minutitiva necesitan una ayuda más pues aquí tengo"}, {"start": 3648.36, "end": 3653.08, "text": " dos alternativas puedo usar el óleo o puedo usar el de la ciudad lurónico que"}, {"start": 3653.08, "end": 3657.84, "text": " realmente te van a resultados muy buenos usuarias que buscan nuevas tendencias"}, {"start": 3657.84, "end": 3662.2000000000003, "text": " sabemos que hoy en día estamos volviendo través de estos ingredientes básicos el"}, {"start": 3662.2000000000003, "end": 3667.2400000000002, "text": " acido glicólico ha sido muy usado a lo largo de toda la historia como ingrediente"}, {"start": 3667.2400000000002, "end": 3670.92, "text": " renovación y el acido glicólico también se ha venido muy usando pero los estamos"}, {"start": 3670.92, "end": 3676.2400000000002, "text": " concentrando en productos específicos usuarios de todo tipo de piel y de todo"}, {"start": 3676.2400000000002, "end": 3682.36, "text": " edad ojo chicas con las de piel sensible y rosasia esas personas siempre"}, {"start": 3682.36, "end": 3686.96, "text": " tener una consulta con suder matólogo y preguntar qué tipo de productos pueden usar"}, {"start": 3686.96, "end": 3691.48, "text": " lo mismo las personas que sufren de agnés y que están entratamiento de"}, {"start": 3691.48, "end": 3695.8, "text": " agnés siempre también es importante que consulten con suder matólogo a"}, {"start": 3695.8, "end": 3700.2, "text": " pesar que nosotros tenemos nuestros productos testeads para todo tipo de"}, {"start": 3700.2, "end": 3704.9, "text": " piel estas pieles tienen condiciones especiales que siempre debemos"}, {"start": 3704.9, "end": 3711.7200000000003, "text": " monitorear y finalmente las usuarias que buscan necesidad es como arugas falta"}, {"start": 3711.72, "end": 3719.3199999999997, "text": " firmeza rese quedado pasidad per dia de luminosidad acá en toda la línea"}, {"start": 3719.3199999999997, "end": 3724.6, "text": " concentraban encontrar soluciones específicas"}, {"start": 3725.08, "end": 3732.12, "text": " listo ahora nos quedó la rutina que creo que era un paso que todas queríamos y"}, {"start": 3732.12, "end": 3737.48, "text": " creo que tenemos dudas entonces vamos a resumirla rápidamente nuestro primer"}, {"start": 3737.48, "end": 3743.8, "text": " paso y el paso indispensable ecualquier rutina de tratamiento facial siempre"}, {"start": 3743.8, "end": 3748.04, "text": " limpieza chicas entonces en este caso podemos recomendar nuestro agua"}, {"start": 3748.04, "end": 3753.56, "text": " mizelar que nos ayuda a limpiar muy bien nuestra piel una vez la piel esté"}, {"start": 3753.56, "end": 3758.96, "text": " limpia no quiere decir que solamente podemos usar agua mizelar tenemos en el"}, {"start": 3758.96, "end": 3762.96, "text": " portafolio de leve el varias pero en este caso de concentrar los recomendamos el"}, {"start": 3762.96, "end": 3768.68, "text": " agua mizelar después vamos a usar nuestro contorno de ojos acuerense que esta"}, {"start": 3768.68, "end": 3773.08, "text": " zona es bien del gada esta más después entonces necesitamos un producto"}, {"start": 3773.08, "end": 3777.84, "text": " específico para esta zona y concentrelo tiene con su contorno de ojos vamos"}, {"start": 3777.84, "end": 3782.8, "text": " aplicarlo acuerense que contorno de ojos siempre es con un masaje al en el"}, {"start": 3782.8, "end": 3788.2, "text": " contorno parpada superior y parpada inferior para garantizar la movilidad de estos"}, {"start": 3788.2, "end": 3794.16, "text": " líquidos y gracias que se acumule después que yo yo tengo aplicado mi contorno"}, {"start": 3794.16, "end": 3799.2799999999997, "text": " de ojos y que tengo ya mi piel limpia voy a aplicar y voy a escoger cuál es"}, {"start": 3799.2799999999997, "end": 3804.7599999999998, "text": " ese especializado que voy a concentrarme usar si mi necesidad es que no tengo"}, {"start": 3804.7599999999998, "end": 3809.7999999999997, "text": " que renovar mi piel quiero ver la más suave más luminosa entonces voy a"}, {"start": 3809.7999999999997, "end": 3814.0, "text": " escoger mi ha sido clicólico y ojo que sólo nos usamos en la noche pero si"}, {"start": 3814.0, "end": 3819.0, "text": " tengo una necesidad de arrugas y de nutrición entonces puedo escoger ojo el"}, {"start": 3819.0, "end": 3824.68, "text": " ha sido y al unónico o mi óleo concentre que es maravillosa la textura o si"}, {"start": 3824.68, "end": 3829.2, "text": " el tema es de firmeza pues tengo mi especializado de firmeza siempre con suave"}, {"start": 3829.2, "end": 3834.08, "text": " masajes ascendentes una vez ya haya terminado absorberse el producto voy a"}, {"start": 3834.08, "end": 3840.68, "text": " finalizar con minutitiva en el caso de noche o en el día la hidratante si es"}, {"start": 3840.68, "end": 3845.12, "text": " concentre vamos a usar en la noche concentre y en el día concentre cuando"}, {"start": 3845.12, "end": 3850.12, "text": " usemos ha sido clicólico además de nuestra nutricidad en el día de concentre"}, {"start": 3850.12, "end": 3856.8799999999997, "text": " vamos a usar nuestra línea de bloqueador solar para protegernos del sol"}, {"start": 3856.8799999999997, "end": 3861.56, "text": " esto no quiere decir que no sólo con concentre si quiero mezclar la con"}, {"start": 3861.56, "end": 3866.8399999999997, "text": " bioresis la puedo mezclar no hay ningún problema te va a ayudar a"}, {"start": 3866.84, "end": 3872.6000000000004, "text": " mejorar también esta necesidad es que estás buscando super aeri y yo creo"}, {"start": 3872.6000000000004, "end": 3877.76, "text": " que es importante que tengan toda súper claro el solecito porque hay"}, {"start": 3877.76, "end": 3881.7200000000003, "text": " algunas que no tal vez no han visto esta esta forma como les mostramos la"}, {"start": 3881.7200000000003, "end": 3886.88, "text": " rutina pero cuando aparece el sol significa que la pueden usar de día cuando"}, {"start": 3886.88, "end": 3891.04, "text": " aparece la luna significa que la pueden usar de noche aparece las dos"}, {"start": 3891.04, "end": 3895.96, "text": " juntas pues de día y de och y en el especializado solamente escogen 1"}, {"start": 3895.96, "end": 3899.64, "text": " verdad adri uno de la jua de un"}, {"start": 3901.64, "end": 3909.28, "text": " ya le me suqueo genial y acuerdense siempre la piel la piel es súper inteligente y"}, {"start": 3909.28, "end": 3914.52, "text": " no porque le pongamos muchísimas cosas va a funcionar en tothos no las aturemos"}, {"start": 3914.52, "end": 3919.28, "text": " escojamos esa necesidad que queremos tratar y también hace mismo heremo los"}, {"start": 3919.28, "end": 3921.8, "text": " resultados"}, {"start": 3921.92, "end": 3928.92, "text": " listo seguimos con la siguiente no se si antes tienen preguntas e chicas ustedes"}, {"start": 3928.92, "end": 3932.6800000000003, "text": " quieren hacer los preguntas"}, {"start": 3932.88, "end": 3938.0800000000004, "text": " si buenísimo adri a todas nos encanta información no íbimos aprendido muchísimo"}, {"start": 3938.0800000000004, "end": 3942.88, "text": " nos consultan si los nuevos sueros se pueden usar solos si mi rutina puede estar"}, {"start": 3942.88, "end": 3945.76, "text": " compuesta solo de sueros"}, {"start": 3945.76, "end": 3952.84, "text": " buena pregunta no es que no la podamos usar lo que pasa es que los sueros te tratan"}, {"start": 3952.84, "end": 3957.84, "text": " necesidades específicas y tú te das cuenta mira acá tienes un especializado"}, {"start": 3957.84, "end": 3963.2400000000002, "text": " en rugas un especializado en firmeza pero siempre debes mantener tu rutina"}, {"start": 3963.2400000000002, "end": 3969.12, "text": " antidad como que es el mantenimiento o ácido si que yo nunca puedo olvidar"}, {"start": 3969.12, "end": 3974.2799999999997, "text": " yo puedo entrar y salir con muchos sueros pero siempre recomendamos tener un"}, {"start": 3974.2799999999997, "end": 3979.6, "text": " básico así como lo mínimo que yo hago es la barba y mi cara y desmaki yarme cuando"}, {"start": 3979.6, "end": 3985.08, "text": " llegó muy cansada si es algo que no podemos olvidar eso también debemos mantener"}, {"start": 3985.08, "end": 3989.96, "text": " como un básico en que de o mínimo usar un hidratante y una nutritiva en la noche"}, {"start": 3989.96, "end": 3995.7999999999997, "text": " sobre todo ya cuando veo unos signos marcados de empejecimiento entonces mi suero"}, {"start": 3995.8, "end": 4001.28, "text": " lo que se va a convertir es como en ese búster en ese ayuda adicional para"}, {"start": 4001.28, "end": 4005.28, "text": " tratar la necesidad de especificas"}, {"start": 4006.2000000000003, "end": 4012.6400000000003, "text": " buenísimo a irnos si tienes una pregunta por ahí no yo veo que están todos"}, {"start": 4012.6400000000003, "end": 4019.36, "text": " super emocionados sirve para hombres y para mujer que hay que preguntaron y"}, {"start": 4019.36, "end": 4023.0, "text": " bueno pues alí cuentanos que lo que se viene porque se quedan ya están"}, {"start": 4023.0, "end": 4027.72, "text": " esperando el concurso los cubones que veo que están escribiendo entonces"}, {"start": 4027.72, "end": 4033.92, "text": " adri espectacular esto que nos contase chicas no se preocupen que esto lo vamos a"}, {"start": 4033.92, "end": 4038.62, "text": " colgar en mi academia que es su plataforma de aprendizada entrenamiento"}, {"start": 4038.62, "end": 4044.2, "text": " ahí ustedes van a poder capacitarse aún más de estos productos entonces de hecho"}, {"start": 4044.2, "end": 4049.0, "text": " pueden e encommentarnos si quieren que les pongamos más capacitación de este"}, {"start": 4049.0, "end": 4052.8, "text": " producto si quieren aprender más pero bueno a veces estamos dando todo lo que"}, {"start": 4052.8, "end": 4057.52, "text": " nos contó a ir y lo vamos a poner en mi academia genial me encanta que hayan"}, {"start": 4057.52, "end": 4062.6800000000003, "text": " disfrutado el espacio chicas y estos para ustedes disfruten la van a ver que"}, {"start": 4062.6800000000003, "end": 4069.4, "text": " cuando lo tengan le empiece a usar se van a enamorar buenísimo y para celebrar"}, {"start": 4069.4, "end": 4073.84, "text": " el relancamiento del leve el lanzamiento de todo lo nuevo que a di nos ha contado"}, {"start": 4073.84, "end": 4078.7200000000003, "text": " solo por confirmar su asistencia van a poder participar en este super concurso"}, {"start": 4078.72, "end": 4082.56, "text": " para ganar uno de los 15 kits del leve el que tenemos para que todas"}, {"start": 4082.56, "end": 4086.9599999999996, "text": " nutras o belleces o ganancia ya lo saben así que confirmen su asistencia en la"}, {"start": 4086.9599999999996, "end": 4090.9199999999996, "text": " descripción del video se le están viendo por youtube o en el post si le están"}, {"start": 4090.9199999999996, "end": 4094.7599999999998, "text": " viendo travesa facebook es súper sencillo es un cuestionario súper chiquito y"}, {"start": 4094.7599999999998, "end": 4100.04, "text": " confirmen y ya están participando por uno de los 15"}, {"start": 4100.28, "end": 4103.28, "text": " si vamos con la siguiente"}, {"start": 4103.639999999999, "end": 4108.96, "text": " super y también para que todos los clientes les dan 25 mil compras del"}, {"start": 4108.96, "end": 4114.679999999999, "text": " leve el tenemos un super coupon solo por 24 horas 30 por ciento de descuento en"}, {"start": 4114.679999999999, "end": 4120.96, "text": " todo leve el coupon es súper fácil también es relancamiento 30 así que pueden"}, {"start": 4120.96, "end": 4124.679999999999, "text": " correr a materiales de redes sociales de su aplicación de somos velcord o"}, {"start": 4124.679999999999, "end": 4129.2, "text": " velcord digital y descarga en este coupon y lo comparten con todos los clientes"}, {"start": 4129.2, "end": 4134.44, "text": " ya saben por 24 horas está es valido para mi tienda online y también para"}, {"start": 4134.44, "end": 4138.84, "text": " cataló digital con entrega inmediata así que aprovechen este descuento"}, {"start": 4138.84, "end": 4145.679999999999, "text": " 30 por ciento en todo leve el relancamiento 30 que más tenemos ahí bueno"}, {"start": 4145.679999999999, "end": 4151.04, "text": " increíble y entonces cómo hago para vender leve el y todos estos productos"}, {"start": 4151.04, "end": 4155.92, "text": " increíbles cómo hago para vender los mi negocio digital muy fácil lo primero"}, {"start": 4155.92, "end": 4158.12, "text": " que tenemos que hacer es lo que tenemos que tener en cuenta si vamos a la"}, {"start": 4158.12, "end": 4163.36, "text": " siguiente es para los países que tienen mi tienda online que es perú colombia"}, {"start": 4163.36, "end": 4168.96, "text": " chile Ecuador México y panama registrarse a mi tienda online porque es una"}, {"start": 4168.96, "end": 4172.64, "text": " forma para que ustedes puedan llegar a clientes en todo el país sin salir de"}, {"start": 4172.64, "end": 4176.5599999999995, "text": " casa y ofrecer estos productos increíbles entonces encuentren en su"}, {"start": 4176.5599999999995, "end": 4181.04, "text": " aplicación o en su web el icono de mi tienda online y siguen los pasos para"}, {"start": 4181.04, "end": 4185.36, "text": " registrarse les pedimos unos datos y ya está ya pueden compartir su link a"}, {"start": 4185.36, "end": 4190.58, "text": " todos sus contatos ahora si seguimos el siguiente slide para los países que"}, {"start": 4190.58, "end": 4196.5199999999995, "text": " tienen cataló digital también tienen que registrarse y es súper fácil porque"}, {"start": 4196.5199999999995, "end": 4202.12, "text": " van a tener cataló digital con entrega inmediata esto aplica para todos los demás"}, {"start": 4202.12, "end": 4207.759999999999, "text": " países menos salvadoricos rica y lo que tienen que hacer es buscar la opción"}, {"start": 4207.759999999999, "end": 4213.48, "text": " de entrega inmediata activarla y ya está van a ser malenar van a llenar algunos"}, {"start": 4213.48, "end": 4217.919999999999, "text": " aticos y van a poder compartir su link de cataló digital la diferencia es que"}, {"start": 4217.919999999999, "end": 4221.12, "text": " va a tener la opción de entrega inmediata para que podamos llegar a sus"}, {"start": 4221.12, "end": 4225.04, "text": " clientes en dos a tres días entonces van a llegar mucho más rápido a sus"}, {"start": 4225.04, "end": 4229.44, "text": " clientes y van a llegar a todo el país sin salir de casa entonces y así"}, {"start": 4229.44, "end": 4232.4, "text": " también ustedes van a poder ofrecer las sus clientes esta clase de"}, {"start": 4232.4, "end": 4237.639999999999, "text": " cupones como el 30% de descuento adicional o sea tengan presente que es un"}, {"start": 4237.64, "end": 4243.0, "text": " descuento extra a lo que ya está en el cataló entonces es una opción"}, {"start": 4243.0, "end": 4248.64, "text": " increíble con mi tienda online y con entrega inmediata que más tenemos que"}, {"start": 4248.64, "end": 4254.160000000001, "text": " hacer para venderle velo de manera digital es compartir su link de su tienda"}, {"start": 4254.160000000001, "end": 4258.64, "text": " online o de cataló digital desde la opción de materiales redes sociales que es"}, {"start": 4258.64, "end": 4263.68, "text": " esta opción en su aplicativo o en su web encuentran una un icono que se llama"}, {"start": 4263.68, "end": 4266.56, "text": " materiales redes sociales con todos los materiales para que puedan"}, {"start": 4266.56, "end": 4270.52, "text": " compartir en sus redes como lo estoy diciendo entonces van a encontrar"}, {"start": 4270.52, "end": 4276.52, "text": " imágenes videos post en formatos para compartir en estado su en historias"}, {"start": 4276.52, "end": 4280.92, "text": " en formatos para publicar en facebook ustedes escogen cuál es la imagen que más"}, {"start": 4280.92, "end": 4285.04, "text": " les gusta lean compartir escogen las redes sociales que lo quieran"}, {"start": 4285.04, "end": 4289.72, "text": " compartir o lo pueden descargar y ustedes le ponen más cositas stickers"}, {"start": 4289.72, "end": 4294.08, "text": " corazon sitos y lo pueden compartir en sus redes sociales y lo mejor es que"}, {"start": 4294.08, "end": 4298.12, "text": " ya viene con su link de cataló digital o con su link de mi tienda online no"}, {"start": 4298.12, "end": 4302.8, "text": " tienen que buscarlo en otro lugar ya está listico para compartir entonces a"}, {"start": 4302.8, "end": 4306.4400000000005, "text": " mi mense porque estas un opción muy buena para llegar a su client y que la"}, {"start": 4306.4400000000005, "end": 4312.6, "text": " entaja si ustedes encuentran por ejemplo el el el lásido y alurónico en el"}, {"start": 4312.6, "end": 4317.2, "text": " suero que les gusta y los comparten desde materiales redes sociales su cliente va a"}, {"start": 4317.2, "end": 4321.72, "text": " abrirlo dir va abrir su tienda online directamente con ese producto entonces"}, {"start": 4321.72, "end": 4326.08, "text": " solamente tienen que agregarlo al carrito y comprar que más pueden hacer si"}, {"start": 4326.08, "end": 4330.88, "text": " ustedes se entran a su propia tienda online y lean la opción de copiar y"}, {"start": 4330.88, "end": 4334.72, "text": " compartir el producto en el producto que ustedes encuentren que les encanta"}, {"start": 4334.72, "end": 4338.76, "text": " quieren que su cliente lo compre más agito para ver una opción que dice copia"}, {"start": 4338.76, "end": 4344.32, "text": " comparte el producto lean clic a eso y ya les copia el link de su tienda online"}, {"start": 4344.32, "end": 4348.4, "text": " para que abran directamente en ese producto entonces ya está es super fácil"}, {"start": 4348.4, "end": 4353.08, "text": " para que podamos llegar a nuestros clientes de manera digital entonces bueno"}, {"start": 4353.08, "end": 4358.5199999999995, "text": " es la segunda opción para vender más digital con lebel y cuál es la tercera"}, {"start": 4358.5199999999995, "end": 4363.24, "text": " si vamos por la siguiente capacitemos en mi academia como ya les dije vamos a"}, {"start": 4363.24, "end": 4369.48, "text": " tener todas las semanas nuevos cursos tenemos diferentes opciones para que"}, {"start": 4369.48, "end": 4375.16, "text": " ustedes se capaciten videos audios textos y van a encontrar cursos sobre"}, {"start": 4375.16, "end": 4380.0, "text": " negocios sobre venta digital sobre tratamiento facial vamos a meter todo lo que"}, {"start": 4380.0, "end": 4385.16, "text": " vamos de ver de concentrer sobre frangancia sobre maquillaje mejor dicho en mi"}, {"start": 4385.16, "end": 4390.36, "text": " academia como ven es una mi academia renovada está todo todo para que se"}, {"start": 4390.36, "end": 4395.32, "text": " capaciten y alé cuéntanos que es lo que tenemos de nuevo esta semana en mi"}, {"start": 4395.32, "end": 4400.96, "text": " academia buenísimo aña ver si vamos a la siguiente podemos ver las novedades que"}, {"start": 4400.96, "end": 4408.24, "text": " tenemos tenemos lo nuevo de concentré en un curso que está super completo para"}, {"start": 4408.24, "end": 4412.04, "text": " que ustedes conozcan todo sobre la línea de concentré total todo lo que"}, {"start": 4412.04, "end": 4416.32, "text": " ha de nos ha explicado hoy lo que nán si nos ha contado van a ver los beneficios"}, {"start": 4416.32, "end": 4420.48, "text": " la explicación a las razones de éxito y las rutinas es súper fácil encontrar"}, {"start": 4420.48, "end": 4424.88, "text": " el curso sólo debe entrar a mi academia y en ubicar la sección de tratamiento"}, {"start": 4424.88, "end": 4429.24, "text": " facial y ahí van a encontrar toda la información de concentré total y además"}, {"start": 4429.24, "end": 4435.96, "text": " tenemos una certificación en maquillaje con epic ya tenemos cinco cursos está"}, {"start": 4435.96, "end": 4438.76, "text": " también súper fácil de encontrar sólo tienen que ir a la sección de"}, {"start": 4438.76, "end": 4443.36, "text": " certificaciones y realizar los cinco cursos por cada uno van a poder"}, {"start": 4443.36, "end": 4447.76, "text": " descargar un diploma así que está buenísimo porque ya saben que epic es una"}, {"start": 4447.76, "end": 4452.6, "text": " escuela reconocida nio en internacional es súper influyente en industria esta"}, {"start": 4452.6, "end": 4456.52, "text": " súper especializado también en todo lo que hace y que en setenta porque ya"}, {"start": 4456.52, "end": 4460.6, "text": " se vienen más certificaciones con más expertos también así que corran a"}, {"start": 4460.6, "end": 4463.6, "text": " descargar todos sus certificados para que puedan"}, {"start": 4463.6, "end": 4468.8, "text": " mostrar los clientes también no y puedan vender y hacer arde de forma como"}, {"start": 4468.8, "end": 4477.360000000001, "text": " para expertas y también tenemos ya saben que en velcorp estamos ofreciendo una"}, {"start": 4477.36, "end": 4480.96, "text": " nueva experiencia de compra todos sus clientes a través de los likes"}, {"start": 4480.96, "end": 4484.5599999999995, "text": " video selling para que puedan conocer un poquito más y que aún no han"}, {"start": 4484.5599999999995, "end": 4488.0, "text": " participado tenemos este video"}, {"start": 4491.719999999999, "end": 4496.04, "text": " llegó lo último que está revolucionando la forma de comprar por internet a"}, {"start": 4496.04, "end": 4501.5199999999995, "text": " nivel mundial el live video shopping ahora los consumidores podrán comprar"}, {"start": 4501.5199999999995, "end": 4505.4, "text": " directos viendo las recomendaciones de sus influencias favoritos y las"}, {"start": 4505.4, "end": 4508.879999999999, "text": " consultoras tendrán más anuncias porque al compartir el link de su"}, {"start": 4508.879999999999, "end": 4512.879999999999, "text": " tienda online sus clientes podrán comprar nuestros productos al instante"}, {"start": 4512.879999999999, "end": 4517.799999999999, "text": " durante la transmisión de evento sendido porque será un éxito en el negocio de"}, {"start": 4517.799999999999, "end": 4521.92, "text": " las consultoras captarán la producción de milas de clientes que querran"}, {"start": 4521.92, "end": 4526.599999999999, "text": " participar de las eventas multiplicando las ventas de su tienda online ellos"}, {"start": 4526.599999999999, "end": 4530.639999999999, "text": " también podrán comprar productos en vivo a precios increíbles que luego"}, {"start": 4530.64, "end": 4535.4800000000005, "text": " ofrecerán a sus clientes al incentivar las compras por impulso mantentar la"}, {"start": 4535.4800000000005, "end": 4539.400000000001, "text": " tensión de consultoras y clientes durante nuestros videos streaming con"}, {"start": 4539.400000000001, "end": 4544.88, "text": " capacitaciones de maquillaje tratamiento facial fragrances y mucho más en"}, {"start": 4544.88, "end": 4549.56, "text": " China lidera el 11 por ciento de las ventas totales por internet empresas como"}, {"start": 4549.56, "end": 4555.52, "text": " amazon y estilo de la usa y han tenido resultados sorprendentes por eso ya"}, {"start": 4555.52, "end": 4559.84, "text": " comprobamos su gran potencial en el negocio con dos eventos exitosos"}, {"start": 4559.84, "end": 4564.040000000001, "text": " primer evento con consultora la famosa conductor de televisión"}, {"start": 4564.040000000001, "end": 4568.360000000001, "text": " galombiana Carolina Soko nos acompañó en online video shopping donde habló"}, {"start": 4568.360000000001, "end": 4573.240000000001, "text": " sobre maquillaje y tratamiento facial del bello primer evento con consumidor"}, {"start": 4573.240000000001, "end": 4577.64, "text": " final invitamos a la famosa incluencer galombiana dañela salazar"}, {"start": 4577.64, "end": 4582.68, "text": " a mostrar una surupina de maquillaje esca favorita en total más de cinco"}, {"start": 4582.68, "end": 4587.64, "text": " mil personas participaron de ambos eventos ahora tenemos el potencial para"}, {"start": 4587.64, "end": 4592.84, "text": " hacer mucho más y así llegara más personas en tiempo réco hasta que todos"}, {"start": 4592.84, "end": 4597.16, "text": " participen en nuestros eventos del 2021 y las ganancias del negocio se"}, {"start": 4597.16, "end": 4599.92, "text": " multiplicaran"}, {"start": 4602.8, "end": 4609.92, "text": " no está increíble solamente para que lo tengas super super presente que es un"}, {"start": 4609.92, "end": 4614.04, "text": " live video shopping como así que sus tan inglés que no entiendo es una"}, {"start": 4614.04, "end": 4618.4800000000005, "text": " experiencia de compra desde mi tienda online entonces sus clientes van"}, {"start": 4618.4800000000005, "end": 4623.76, "text": " ingresada mi tienda online y van a vivir un envivo como cuando uno ha visto"}, {"start": 4623.76, "end": 4628.4400000000005, "text": " los envivos en facebook o los envivos en instagram donde está una persona"}, {"start": 4628.4400000000005, "end": 4632.92, "text": " hablando los justo en el ese momento van a vivir una experiencia de una"}, {"start": 4632.92, "end": 4638.16, "text": " capacitación o un taller o una masterclass de maquillaje y al mismo tiempo que"}, {"start": 4638.16, "end": 4641.96, "text": " lo están viviendo desde mi tienda online van a poder comprar los productos"}, {"start": 4641.96, "end": 4647.24, "text": " que esta persona o esta influencia nos va a contar y son productos pues de nuestras"}, {"start": 4647.24, "end": 4651.96, "text": " tres marcas entonces es increíble porque se capacitan o conocen más de"}, {"start": 4651.96, "end": 4656.24, "text": " nuestros productos sus clientes y los pueden comprar al instante"}, {"start": 4656.24, "end": 4661.28, "text": " cuando tenemos un próximo aléquente no se el próximo es este martes de"}, {"start": 4661.28, "end": 4665.8, "text": " 27 de julio es un live shopping sobre le ver vamos a ser una rutina completa"}, {"start": 4665.8, "end": 4670.24, "text": " de día con todo lo nuevo de concentré no se olviden que es una masterclass"}, {"start": 4670.24, "end": 4673.52, "text": " envivo como ya dijo any y lo mejor de esta experiencia es que sus clientes"}, {"start": 4673.52, "end": 4677.76, "text": " pueden comprar todos los productos mientras reciben asesoría de expertos"}, {"start": 4677.76, "end": 4681.12, "text": " y a otra vez de mi tienda online así que no se olviden de compartir su"}, {"start": 4681.12, "end": 4685.2, "text": " link con todos los tips que any ya nos ha dado hoy y de compartir el cupón"}, {"start": 4685.2, "end": 4688.6, "text": " también ese día también vamos a tener un desconex especial así que"}, {"start": 4688.6, "end": 4692.04, "text": " compartan con todos sus clientes para que todos se conecten a nuestro"}, {"start": 4692.04, "end": 4696.76, "text": " próximo live shopping este martes a la 7 de la tarde en Perú México"}, {"start": 4696.76, "end": 4700.2, "text": " Colombia y Ecuador y al asocho en Chile así que no se tiene que"}, {"start": 4700.2, "end": 4703.36, "text": " combatar su tienda"}, {"start": 4703.6, "end": 4709.16, "text": " buenísimo ale muchas gracias entonces bueno ya para hacer la si vamos a la"}, {"start": 4709.16, "end": 4715.72, "text": " último slide recordemos tenemos 30% de descuento en todo lebel para"}, {"start": 4715.72, "end": 4720.360000000001, "text": " mitiendo online y para entreguin de ata con el cupón de lanzamiento 30"}, {"start": 4720.360000000001, "end": 4726.76, "text": " recordemos los 15 kits que estamos sortiendo ahí veo que están escribiendo"}, {"start": 4726.76, "end": 4731.96, "text": " los comentarios confirmasistencia confirmasistencia así no es como vamos a"}, {"start": 4731.96, "end": 4737.320000000001, "text": " registrar lasistencias sino que la registramos desde el link o desde el enlace"}, {"start": 4737.320000000001, "end": 4742.84, "text": " que está en la descripción del youtube o en la descripción o en el post en"}, {"start": 4742.84, "end": 4746.32, "text": " facebook dependiendo de donde lo estes viendo si lo están viendo desde youtube o"}, {"start": 4746.32, "end": 4751.360000000001, "text": " si lo están viendo desde facebook en la descripción donde aparece como en todo"}, {"start": 4751.360000000001, "end": 4756.4400000000005, "text": " lo de la descripción del video a la descripción de este evento en vivo como un"}, {"start": 4756.4400000000005, "end": 4761.32, "text": " poco de les estamos explicando del taller ahí van a encontrar un enlace en"}, {"start": 4761.32, "end": 4765.4400000000005, "text": " ese enlace registrar esa asistencia y si le en más abajito van a encontrar"}, {"start": 4765.4400000000005, "end": 4770.08, "text": " otro enlace diferente y que es este segundo rápidamente el"}, {"start": 4770.08, "end": 4774.88, "text": " descuento es nosotros todos pues todos los años estamos innovando en"}, {"start": 4774.88, "end": 4778.84, "text": " productos y por esos que les podemos traer grandes productos como estos de"}, {"start": 4778.84, "end": 4784.08, "text": " concientre pero sólo la hacemos dependiendo de lo que ustedes nos cuentan de"}, {"start": 4784.08, "end": 4788.5199999999995, "text": " que buscan de que necesitan así que este segundo enlace es una encuesta que"}, {"start": 4788.5199999999995, "end": 4792.92, "text": " estamos haciendo con el equipo de innovación para que voluntariamente las que"}, {"start": 4792.92, "end": 4797.48, "text": " quieran hacerlo no respondan y les estamos haciendo preguntas como de que"}, {"start": 4797.48, "end": 4802.48, "text": " tipo de jabonte gusta como prefieres cuidar tu piel o sea son preguntas"}, {"start": 4802.48, "end": 4807.2, "text": " generales preguntas abiertas para que nosotros internamente podamos diseñar"}, {"start": 4807.2, "end": 4811.16, "text": " los mejores productos para ustedes estos voluntarios son las que quieran"}, {"start": 4811.16, "end": 4816.639999999999, "text": " llenarlo pero a diferencia de este enlace el que está antes el de la asistencia"}, {"start": 4816.639999999999, "end": 4823.0, "text": " ese césar para que participen en los kits que estamos surpiando buenísimo"}, {"start": 4823.0, "end": 4827.4, "text": " muchísimas gracias a todas por conectarse no se olviden de compartir su"}, {"start": 4827.4, "end": 4832.64, "text": " tienda compartir el gubón confirmar su asistencia si aún no le han hecho y no"}, {"start": 4832.64, "end": 4836.84, "text": " se olviden que este marfés tenemos una cita de la 7 de la tarde perú Colombia"}, {"start": 4836.84, "end": 4841.52, "text": " 8 Chile en su propia tienda online para que sus clientes puedan disfrutar de"}, {"start": 4841.52, "end": 4845.16, "text": " todas las nuevas experiencias de comprenvio"}, {"start": 4846.04, "end": 4850.92, "text": " bueno les mandamos una abrazo muy grande tengan feliz noche nos adelantamos"}, {"start": 4850.92, "end": 4855.4, "text": " nos arrasamos 20 minuticos pero bueno queríamos si llevan toda la información les"}, {"start": 4855.4, "end": 4860.52, "text": " mandamos una abrazo ya nos veremos la próxima semana que es también chau chau"}]