[{"start": 0.0, "end": 2.0, "text": " you"}, {"start": 30.0, "end": 32.0, "text": " you"}, {"start": 60.0, "end": 62.0, "text": " you"}, {"start": 90.0, "end": 92.0, "text": " you"}, {"start": 120.52, "end": 128.58, "text": " who"}, {"start": 128.58, "end": 131.86, "text": " you"}, {"start": 131.86, "end": 139.22, "text": " noticed"}, {"start": 139.22, "end": 142.02, "text": " HOW"}, {"start": 142.02, "end": 143.46, "text": " we"}, {"start": 143.46, "end": 144.9, "text": " tells"}, {"start": 144.9, "end": 149.0, "text": " what"}, {"start": 149.0, "end": 153.32, "text": " expert of the research team UNI, that role, she is expert in everything that"}, {"start": 153.32, "end": 158.92, "text": " has to do with facial treatment, so all the questions that you have, she is the"}, {"start": 158.92, "end": 162.76, "text": " indicated, so Adri, welcome, thank you very much for joining in this"}, {"start": 162.76, "end": 168.6, "text": " space as always there, supporting us to teach all this people that you want to know"}, {"start": 168.6, "end": 172.68, "text": " today, I saw you resist, so welcome, thank you very much for being in this space."}, {"start": 173.24, "end": 179.96, "text": " Hi Tania, it's a pleasure to be with you, that I laugh again to meet you in this space"}, {"start": 179.96, "end": 185.16, "text": " and as you mentioned, it is super exciting to tell you all those secrets that we have"}, {"start": 185.16, "end": 191.64000000000001, "text": " with this video review and that you will finally love them. We hope that this moment,"}, {"start": 191.64000000000001, "end": 197.0, "text": " this time we share it, take advantage of all the questions that you have and we can solve them."}, {"start": 197.96, "end": 201.96, "text": " Very good, thank you very much, Adri, for being here with us and also"}, {"start": 201.96, "end": 206.84, "text": " is in the lake as always, here, accompanying us in all our interactive spaces,"}, {"start": 206.84, "end": 211.8, "text": " where the idea obviously, as such, the space that you interact with us, they will"}, {"start": 211.8, "end": 216.28, "text": " answer all your questions, leave all your comments, that there, the ex will be reading them"}, {"start": 216.28, "end": 220.04, "text": " to do them later, to get to know them, to guide them, to guide me, that is also not"}, {"start": 220.04, "end": 223.88, "text": " accompanying the lake as you are, thank you for being in this space with us."}, {"start": 224.68, "end": 229.88, "text": " Hi everyone, how are you? Thank you for connecting, you do not only leave your questions,"}, {"start": 229.88, "end": 233.88, "text": " as I said Tania, I am already doing everything so that Adri and Jim can help us answer,"}, {"start": 233.88, "end": 239.07999999999998, "text": " and you do not only forget to confirm your existence and the link that is in the description box of the video."}, {"start": 239.88, "end": 245.24, "text": " Today we are with Jim, he is our leader of innovation and development of the social environment, Jim, how are you?"}, {"start": 246.44, "end": 251.16, "text": " Hi, good afternoon to everyone, how are you? Super happy to be here with you,"}, {"start": 251.16, "end": 254.84, "text": " to be in this space and be able to tell you about the wonderful and wonderful"}, {"start": 254.84, "end": 257.96, "text": " view of the world that we have been doing for a year in the market."}, {"start": 261.15999999999997, "end": 265.24, "text": " Very good, thank you very much, we do not know if you can see, we start."}, {"start": 265.96, "end": 270.76, "text": " Ready, now we can go on the mountain, so welcome to all this space,"}, {"start": 270.76, "end": 277.24, "text": " where a joy to be able to answer the view of the world, this line that is part of the"}, {"start": 277.24, "end": 281.88, "text": " natural natural light portfolio, so today we are going to talk about this, but first we"}, {"start": 281.88, "end": 288.52, "text": " remember the positioning that the brand has, and in the level we define the beauty through that"}, {"start": 288.52, "end": 295.16, "text": " light, science and technology, the health is our priority, science and technology are our"}, {"start": 295.16, "end": 300.68, "text": " allies and beauty is our reason to be, and that is what inspires us to work and to create new"}, {"start": 301.48, "end": 308.2, "text": " everyday. And in the level we also have three differentials, the first is the superiority,"}, {"start": 308.76, "end": 314.84000000000003, "text": " this maximum efficiency in all our formulas, we work for that with a type of experts,"}, {"start": 314.84000000000003, "end": 320.92, "text": " with international workers, to ensure that the products that you receive and that"}, {"start": 320.92, "end": 326.28000000000003, "text": " receive their clients have the best efficiency and that they have those results that we are all"}, {"start": 327.23999999999995, "end": 333.55999999999995, "text": " waiting for. We also have the work of experts in care and health, because we know that the beauty"}, {"start": 334.28, "end": 340.28, "text": " part of health and that health in the foot is not transmitted, and finally the"}, {"start": 340.28, "end": 346.35999999999996, "text": " difference is this prestige with French touch and in that sense we take care of all the"}, {"start": 346.35999999999996, "end": 351.4, "text": " ingredients and all that part in our product to be able to have that superior experience."}, {"start": 352.35999999999996, "end": 358.12, "text": " So this is about the level and now we enter to this bio-resist line, which is this"}, {"start": 358.12, "end": 364.84, "text": " vegan line that has a high-efficacy, it is a line that reduces deep redness and"}, {"start": 364.84, "end": 372.52, "text": " lead signs and the most important thing is 96% of natural origin. This makes it a"}, {"start": 372.52, "end": 377.79999999999995, "text": " line really unique in our portfolio. And why do we say that it is a vegan line, because it is a"}, {"start": 377.8, "end": 383.56, "text": " line with natural origin ingredients, it has not been tested in animals and all its ingredients"}, {"start": 384.68, "end": 389.64, "text": " come from the plants directly from the plants to our skin to be able to"}, {"start": 389.64, "end": 396.28000000000003, "text": " restore our skin. So let's see now what are the factors of all bio-resist and why"}, {"start": 396.28000000000003, "end": 400.54, "text": " it is already being an exit in sales. And the first reason is that our"}, {"start": 400.54, "end": 405.8, "text": " bio-resist line works in natural tendence. We are all listening to more natural products,"}, {"start": 405.8, "end": 410.44, "text": " which are much more careful with our skin and bio-resist precisely to take advantage of this."}, {"start": 410.44, "end": 414.12, "text": " To take advantage of this way the vegan, with these free and color-friendly"}, {"start": 414.12, "end": 420.04, "text": " products of silicone, and with this high-efficacy and natural ingredients percentage."}, {"start": 420.04, "end": 426.6, "text": " And the second reason is the advanced bio technology. The natural technology that allows us to bring"}, {"start": 426.6, "end": 432.76, "text": " the best care for skin and also brings us this million of protein identical to the"}, {"start": 432.76, "end": 437.88, "text": " that are in the skin that is not yet stimulated by collagen and acin, which is precisely"}, {"start": 437.88, "end": 442.2, "text": " the firmness of our skin and it helps us to combat the risks of age."}, {"start": 442.2, "end": 447.71999999999997, "text": " So I left them with Adri, who will tell you the details of all our bio-resist products."}, {"start": 447.71999999999997, "end": 454.92, "text": " Hi guys, good, then we are going to start. Remember that all the questions are super"}, {"start": 454.92, "end": 461.64, "text": " welcome and what better beginning of this presentation to know a line that is originally"}, {"start": 461.64, "end": 468.12, "text": " those women who use a solution highly effective but through natural ingredients."}, {"start": 468.12, "end": 475.15999999999997, "text": " So we are going to do a review of what the bio-resist ingredients are going to know some"}, {"start": 475.15999999999997, "end": 480.28, "text": " secrets that have already known each other and at the end we are going to start talking about"}, {"start": 480.28, "end": 486.2, "text": " product by product and review each of their routines. Well then we start with Daniel."}, {"start": 486.84, "end": 494.52, "text": " Well, here comes the first tip. It turns out that you see it in your search for"}, {"start": 494.52, "end": 499.4, "text": " superiority in technology and always under the knowledge of skin have found an"}, {"start": 499.4, "end": 505.15999999999997, "text": " significant opportunity in plants and why? Because plants say that they are the new"}, {"start": 505.15999999999997, "end": 509.56, "text": " factories of the future. The plants are in charge of bringing beauty,"}, {"start": 509.56, "end": 516.12, "text": " maintenance and even and they are rich in many extracts and activities and that opportunity"}, {"start": 516.12, "end": 522.28, "text": " I found it and I wanted to rescue all that power from nature and convert it into a"}, {"start": 522.28, "end": 529.96, "text": " line of energy and what better discovery because these plants to find a specific species"}, {"start": 529.96, "end": 536.6, "text": " called the plant of the Moon. When you say yes, bio-resist, natural line that brings"}, {"start": 536.6, "end": 546.12, "text": " through natural extracts, it turns out that the plant in the Moon is a native species"}, {"start": 546.12, "end": 553.72, "text": " of Australia and that has around 150,000 years and has been resisted so much because it adapts"}, {"start": 553.72, "end": 561.32, "text": " easily to different conditions, it receives different changes of temperature and this makes it"}, {"start": 561.32, "end": 568.84, "text": " very resistant precisely to produce new activities and the pharmaceutical industry was the first"}, {"start": 568.84, "end": 576.44, "text": " in their eyes in it precisely because it is very resistant and helps us to produce new activities."}, {"start": 577.1600000000001, "end": 582.7600000000001, "text": " We continue in Estonia, then here we see a photo of the plant of the Moon and through the"}, {"start": 582.7600000000001, "end": 590.5200000000001, "text": " Moon plant is where the level of the bio-resist line launches and definitely the plants"}, {"start": 590.52, "end": 595.48, "text": " have different mechanisms to maintain their beauty and that I wanted to take advantage of it"}, {"start": 595.48, "end": 600.52, "text": " with the development of this line of bringing that beauty that they have in the plants in a"}, {"start": 600.52, "end": 607.72, "text": " line of energy. It turns out that our skin has a specific protein that is on the surface"}, {"start": 607.72, "end": 614.68, "text": " that allows it, we are going to call it that beauty protein, a natural protein that we have in our skin"}, {"start": 615.0, "end": 621.0799999999999, "text": " and that helps us with all the regulation, activation of the cell phones,"}, {"start": 622.04, "end": 629.2399999999999, "text": " which made it very difficult to find this faulose technology to talk about the construction"}, {"start": 629.2399999999999, "end": 638.4399999999999, "text": " through the plants, this protein that is found in the skin was transferred to the plants and we"}, {"start": 638.44, "end": 645.0, "text": " achieved that through the plants it was produced a protein with identical properties of the skin"}, {"start": 645.0, "end": 653.24, "text": " and there we could take the necessary active to be able to take it to a cosmetic line that will"}, {"start": 653.24, "end": 661.1600000000001, "text": " activate essential proteins in its skin. So these vegetarian factories or vegetarian factories"}, {"start": 661.16, "end": 668.12, "text": " definitely allow us to develop new products, new activities that the skin will be"}, {"start": 668.12, "end": 678.04, "text": " perfected. We continue to thank you, and what better solution the bio-resist line that reduces"}, {"start": 678.04, "end": 685.4, "text": " deep redness and signs of age as the measurement of the gene with up to 96% of natural ingredients"}, {"start": 685.4, "end": 691.88, "text": " and this is something super striking because I think that many consumers are looking for more"}, {"start": 691.88, "end": 698.84, "text": " at this pandemic moment, to return to the natural and find a totally effective solution"}, {"start": 698.84, "end": 704.84, "text": " that definitely gives us a better way in those redness, the best direction of our skin, the best"}, {"start": 704.84, "end": 711.56, "text": " in the firm, but that comes from the natural. So this solution bio-resist is a line of thought in"}, {"start": 711.56, "end": 718.1999999999999, "text": " these women, it is thought of giving an excellent result, it is free of alcohol,"}, {"start": 718.1999999999999, "end": 724.3599999999999, "text": " color, stopped, precisely because it provides all the components of the natural"}, {"start": 724.3599999999999, "end": 731.0, "text": " to bring an exclusive sensory to it and something interesting, remember that as we talk about the"}, {"start": 731.0, "end": 736.92, "text": " plant of the moon, that from the plant of the moon, we use that technology that will help"}, {"start": 736.92, "end": 742.68, "text": " us to create new products when we apply it in our skin, it helps us to increase the production"}, {"start": 742.68, "end": 748.5999999999999, "text": " of basic proteins that are disminuient with the age, as it is like the collagen, the"}, {"start": 748.5999999999999, "end": 755.7199999999999, "text": " gelatin, the acidiluronic acid, which are one of the answers when we start to"}, {"start": 755.7199999999999, "end": 763.4, "text": " avoid the appearance of the age signs. So bio-resist is a line that helps you to protect"}, {"start": 763.4, "end": 770.52, "text": " that stimulates the proteins that spend time disminuient and recover those signs that"}, {"start": 770.52, "end": 777.8, "text": " are already visible in your skin, are three direct actions always from the nature,"}, {"start": 777.8, "end": 783.48, "text": " we can talk about that is the nature that is found in your skin to bring solutions to"}, {"start": 783.48, "end": 793.08, "text": " the effects. Perfect. And I think that all of us have said that it is a vegan line, we see"}, {"start": 793.08, "end": 798.6800000000001, "text": " in the market that there are many products that are telling us vegan line, but we want to explain"}, {"start": 798.6800000000001, "end": 804.2, "text": " it really that it is a vegan line, because bio-resist is a vegan line and it is because we,"}, {"start": 804.2, "end": 811.88, "text": " in Belkor, have defined four important requirements that go into this topic. One, as I mentioned,"}, {"start": 811.88, "end": 819.4, "text": " ehyme is an animal and its derivatives are not made of an animal. That is, any component of each of the"}, {"start": 819.4, "end": 825.88, "text": " formulas is of animal origin. The ingredients and the final formulas are not"}, {"start": 825.88, "end": 831.8, "text": " tested in animals, that is, it is a direct action that we have in each of the products of the"}, {"start": 831.8, "end": 837.56, "text": " Belkor portfolio, each of the three brands, none of the products are tested in animals."}, {"start": 838.3599999999999, "end": 845.64, "text": " In addition, the first materials are free and genetically modified organisms, and that is what"}, {"start": 845.64, "end": 853.0, "text": " means that some primary materials, some active ones, are obtained from the genetic engineering"}, {"start": 853.0, "end": 859.7199999999999, "text": " to obtain a result. Our first materials do not work with this and that is why we can say that we are"}, {"start": 860.52, "end": 868.52, "text": " genetically modified organisms. And the last important point is that in the production process of each"}, {"start": 868.52, "end": 874.12, "text": " of the products of the line there is no contamination with other new products. So that"}, {"start": 874.12, "end": 880.6, "text": " leads us to conclude that we have excellent cleaning practices, some products are"}, {"start": 880.6, "end": 885.88, "text": " standardized to be able to comply with this requirement. Then remember when you ask"}, {"start": 885.88, "end": 892.12, "text": " why the organic line of bio-resist because Belkor says that it is a organic line, are four points."}, {"start": 892.12, "end": 897.56, "text": " One, not material-primals of animal origin, we do not test in animals, remember,"}, {"start": 897.56, "end": 902.68, "text": " in the second point, the third, we do not work with material-primals of genetic organisms,"}, {"start": 902.68, "end": 907.96, "text": " genetically modified and the fourth point we have processes of cleaning and products,"}, {"start": 907.96, "end": 912.2, "text": " super standardized that prevent contamination with other types of products."}, {"start": 913.0, "end": 921.5600000000001, "text": " Super and what do we have? That is also a line of the vegan line, so do not test in animals"}, {"start": 921.5600000000001, "end": 928.84, "text": " that spread our vegan. Our second are free silicones, parabenos and colorants, and that is"}, {"start": 928.84, "end": 936.6, "text": " why? Because what we are looking for is to have formulas and textures much more natural"}, {"start": 936.6, "end": 941.08, "text": " than to take you to a different experience in your skin and have an altification."}, {"start": 941.08, "end": 946.12, "text": " This silicone and colorants are not bad because there are other products that we use it, but"}, {"start": 946.12, "end": 950.9200000000001, "text": " as this is a line focused on the nature where we want to capture all that power, we"}, {"start": 950.9200000000001, "end": 955.8000000000001, "text": " take advantage of those components of nature as vegetable oils,"}, {"start": 955.8000000000001, "end": 961.24, "text": " hydratants of vegetable origin that will help us to a different experience."}, {"start": 962.04, "end": 966.44, "text": " And another very important point that is ingredients with"}, {"start": 966.44, "end": 971.4, "text": " edible practices. Do you remember that I mentioned the plant of the Moon Jew? Of course,"}, {"start": 971.4, "end": 976.2, "text": " they are the factories of the future where we can extract new activities,"}, {"start": 976.6800000000001, "end": 982.28, "text": " because as we extract, we also have to be responsible for the maintenance of those plants,"}, {"start": 982.28, "end": 988.28, "text": " we can extract, extract and we are going to finish those wonderful species that is the Moon Jew."}, {"start": 988.28, "end": 993.0, "text": " So our practices are equitable to not damage the plant, we have sustainable"}, {"start": 993.0, "end": 1001.4, "text": " purposes, to see with its strategic purposes, as to look for technology,"}, {"start": 1002.1999999999999, "end": 1007.16, "text": " take care of one of those aspects precisely so that technology that is called"}, {"start": 1007.16, "end": 1012.92, "text": " the most expensive that comes from the Moon's plant, precisely maintain all the"}, {"start": 1012.92, "end": 1016.92, "text": " polluting substances and we can maintain the vegetable origin."}, {"start": 1019.64, "end": 1023.7199999999999, "text": " Ready? Well, and bio-technology and bio-resist,"}, {"start": 1023.7199999999999, "end": 1028.52, "text": " it turns out that, remember that I mentioned that I think that they already learned the Moon Jew plant,"}, {"start": 1028.52, "end": 1034.76, "text": " which is a typical Australian species, right? Because that is a type that nobody knows,"}, {"start": 1035.4, "end": 1040.76, "text": " and it is important that we are going to use the technology from a plant of Australia."}, {"start": 1041.32, "end": 1045.64, "text": " And it turns out that as are factories of the future because we take advantage of all that"}, {"start": 1045.64, "end": 1051.4, "text": " capacity that the plants have to produce nutrients, from there, it is that it extracts"}, {"start": 1051.4, "end": 1057.8, "text": " an active of we can in a product, for example, as the nutritive, having a formula with more than a"}, {"start": 1057.8, "end": 1064.2, "text": " million of natural proteins and identical to our skin, that is why they are"}, {"start": 1065.0, "end": 1071.6399999999999, "text": " strong enough because those proteins are mimeticized with our skin, as they are similar to"}, {"start": 1071.6399999999999, "end": 1078.2, "text": " also, to stimulate protein from beauty, as the ones we always know, that are collagen,"}, {"start": 1078.2, "end": 1083.3999999999999, "text": " the asthyne, acid, and the results are visible. I think that all the"}, {"start": 1083.4, "end": 1090.6000000000001, "text": " tests that have been provided, you can say that it is a line with soft formulas that"}, {"start": 1090.6000000000001, "end": 1096.6000000000001, "text": " are indeed not aggressive with their skin, that have an anti-potent action,"}, {"start": 1096.6000000000001, "end": 1103.0, "text": " all through the nature. I do not know if there is any question, Adri?"}, {"start": 1103.0, "end": 1108.3600000000001, "text": " Great, Alexa, we have questions if we want to be able to solve before we continue."}, {"start": 1109.32, "end": 1114.52, "text": " Very good, we are consulting us how to use all the line, but we are going to answer it"}, {"start": 1114.52, "end": 1121.08, "text": " in a while. And the question is that the image is repeated, so that you can recommend this line."}, {"start": 1121.08, "end": 1127.9599999999998, "text": " Great, Alexa, ask, despite that always repeated is good, we also reinforce that theme, why?"}, {"start": 1127.9599999999998, "end": 1135.0, "text": " Because this line is designed for the years of time in our roots, that is, do not only"}, {"start": 1135.0, "end": 1143.0, "text": " use a woman of 25 or 30 years, where they are only appearing in the end, in the lines of"}, {"start": 1143.0, "end": 1148.36, "text": " the line was designed for women from 35 to 40 years, where we already have"}, {"start": 1148.36, "end": 1154.92, "text": " a presence of rugs, all the theme of loss, of firmness, of pleasure, so that we effectively"}, {"start": 1154.92, "end": 1160.04, "text": " see two effects. In the most young age in the portfolio we have other solutions that"}, {"start": 1160.04, "end": 1163.8, "text": " help us to prevent and to keep very hydrating our skin."}, {"start": 1165.32, "end": 1168.28, "text": " Very good, also a consultancy for all kinds of skin."}, {"start": 1169.3999999999999, "end": 1174.68, "text": " Yes, it is for all kinds of cuts, it has also been tested in"}, {"start": 1174.68, "end": 1180.76, "text": " skin, it is sensitive, however, girl, always today this recommendation, I think that all of you"}, {"start": 1180.76, "end": 1186.2, "text": " have listened to me in other slides, I tell you when we have sensitive skin or"}, {"start": 1186.2, "end": 1191.64, "text": " skin, rosacea, it is always super important to consult with our dermatologist, why?"}, {"start": 1191.64, "end": 1197.32, "text": " Because that type of skin are more susceptible to the type of pregnancy or"}, {"start": 1197.32, "end": 1201.8, "text": " certain type of ingredients that we must identify. So it is always better that our"}, {"start": 1201.8, "end": 1206.76, "text": " dermatologist in those cases do not recommend which is the best line that we must use."}, {"start": 1206.76, "end": 1213.0, "text": " However, I recommend for skin fat, for skin dry, for skin mix, and they will not have any"}, {"start": 1213.0, "end": 1217.4, "text": " problem and the ones that have not tested it, they have to test it because they will love it."}, {"start": 1219.4, "end": 1223.4, "text": " Very good. So they are saying that the skin is favorite,"}, {"start": 1224.6, "end": 1227.0, "text": " that they have all the tests. Very good."}, {"start": 1227.0, "end": 1231.48, "text": " If you guys do not mind, leave your comments so that you can respond to all your"}, {"start": 1231.48, "end": 1233.16, "text": " skin. Okay."}, {"start": 1234.68, "end": 1240.84, "text": " Well, then we continue. And I know that it is better to continue explaining a little about these"}, {"start": 1240.84, "end": 1246.52, "text": " proteins. I think that also, as we see from the vegan army, there are many, many products"}, {"start": 1246.52, "end": 1251.56, "text": " that talk to us about collagen, about the latin, the luronic acid, and how are you,"}, {"start": 1251.56, "end": 1257.0, "text": " some experts with facial treatment, they have to transmit this knowledge to their"}, {"start": 1257.0, "end": 1264.6799999999998, "text": " customers. So we are going to learn a little about these three proteins. So the"}, {"start": 1264.68, "end": 1271.3200000000002, "text": " lacid and luronic acid is a molecule that we have inside our skin in the inside and in the"}, {"start": 1271.3200000000002, "end": 1278.6000000000001, "text": " responsible is like a reservoir of water. So I want you to imagine a bomb when we have a"}, {"start": 1278.6000000000001, "end": 1286.44, "text": " inflated bomb like a baby, a baby, a baby, a baby, a beautiful one. And when this bomb"}, {"start": 1286.44, "end": 1293.0800000000002, "text": " goes out, the light is simply broken, right? It already loses that shape, it is not so bright."}, {"start": 1293.8799999999999, "end": 1299.48, "text": " The same happens with the luronic acid, then the luronic acid forms and as a deposit,"}, {"start": 1299.48, "end": 1305.0, "text": " as a invite inside our skin and when they are full of water, so that our skin is seen,"}, {"start": 1305.0, "end": 1311.08, "text": " it is seen, it is seen, it is full. And with time that bomb or those reservoirs of water,"}, {"start": 1311.08, "end": 1317.32, "text": " they are losing to the luronic acid, as if that water came out of it, that substance is special,"}, {"start": 1317.32, "end": 1323.3999999999999, "text": " and what it does is that the skin first is dehydrated and second, as the bomb when the"}, {"start": 1323.3999999999999, "end": 1329.32, "text": " light comes out, it starts to notice the signs of rugs. So it starts to be rugs, that is why it is"}, {"start": 1329.32, "end": 1334.6, "text": " super important to have good luronic acid because it will help us to have a very dehydrated skin"}, {"start": 1334.6, "end": 1341.6399999999999, "text": " and to see how that natural filling is. The second protein, I think that everything we all"}, {"start": 1341.64, "end": 1347.0800000000002, "text": " talked about and we all know that we even took it in supplements, they tell us that the"}, {"start": 1347.0800000000002, "end": 1353.88, "text": " gelatin is still for stimulating collagen, it is collagen, right? The collagen, there are many types of"}, {"start": 1353.88, "end": 1358.92, "text": " collagen in our skin, you can believe that we can have up to 20, 40 types of collagen,"}, {"start": 1360.68, "end": 1366.76, "text": " however there are the main ones, but the main function of collagen is to give strength,"}, {"start": 1366.76, "end": 1372.52, "text": " structure and support in our skin, as they tell us how some columns, then they are the"}, {"start": 1372.52, "end": 1378.76, "text": " support columns that our skin has and what happens with collagen, it turns out that the sun,"}, {"start": 1378.76, "end": 1385.56, "text": " mainly when we don't take care of the sun and we use what the sun is, and the time pass with"}, {"start": 1385.56, "end": 1392.36, "text": " the light, we start to notice that those columns that we have super strong start to break,"}, {"start": 1392.36, "end": 1397.8799999999999, "text": " they start to lose functionality and there is when we start to see the appearance of"}, {"start": 1397.8799999999999, "end": 1404.04, "text": " rugs in marked areas, we start to note that firmness loss, because when we have"}, {"start": 1404.04, "end": 1411.7199999999998, "text": " good support columns, the skin starts to run out, then imagine that, that is why it is so important"}, {"start": 1411.7199999999998, "end": 1418.28, "text": " to keep the levels of collagen in our skin, and the last protein and no less important is"}, {"start": 1418.28, "end": 1423.16, "text": " the lestina, then I want you to imagine that when you think of lestina, you imagine a resort,"}, {"start": 1423.16, "end": 1430.28, "text": " then the resort that is stretched and gets stuck when a new resort is born, you do it,"}, {"start": 1430.28, "end": 1435.96, "text": " like this, and when you turn it, the resort will be back and it gets stuck in the same place,"}, {"start": 1435.96, "end": 1442.68, "text": " but it turns out that when the resort uses it and uses it and moves it and moves it, then it will lose"}, {"start": 1442.68, "end": 1449.0800000000002, "text": " that capacity of contrasting its initial state, and the same happens to lestina in our skin,"}, {"start": 1449.0800000000002, "end": 1454.52, "text": " the lestina in the protein responsible for giving it to you is to lestina in the skin, that is, if I"}, {"start": 1454.52, "end": 1462.3600000000001, "text": " put my skin, I hope it turns out to be normal and it gets recovered, with the time I lose it and"}, {"start": 1462.3600000000001, "end": 1470.68, "text": " to lose my skin, it leaves it elastic and loses a lot of flexibility in the changes, then"}, {"start": 1470.68, "end": 1476.6000000000001, "text": " it is added to a topic of lack of flexibility, loss of firmness and loss of the"}, {"start": 1476.6000000000001, "end": 1482.8400000000001, "text": " skin, then my skin definitely shows risks and risks of the age, then there are three proteins that"}, {"start": 1482.8400000000001, "end": 1489.24, "text": " we must always take care of and stimulate and I see that it is focused on this through the"}, {"start": 1489.24, "end": 1496.2, "text": " vegetal factor in the plant of the world, then it is to stimulate these three essential proteins"}, {"start": 1496.2, "end": 1506.52, "text": " of our skin. Super, then with all these generalities, those types that we have given you"}, {"start": 1506.52, "end": 1512.76, "text": " on the way, of good this technology, because what are the cells that we have, we are going to focus"}, {"start": 1512.76, "end": 1523.56, "text": " on each of our products. Super, then it starts with bio-resilient, now we can see a video where we are"}, {"start": 1523.56, "end": 1530.44, "text": " seeing that texture so wonderful girls, those who have not tried it, you have to try it because"}, {"start": 1530.44, "end": 1537.32, "text": " it is really an experience and it is an cleaning that we can talk about in one because"}, {"start": 1537.32, "end": 1544.2, "text": " because they are three actions in use the product, detoxify the skin, the cleaning, and also"}, {"start": 1544.2, "end": 1550.6, "text": " the tone leaves it prepared for the next treatment, also as a formula, very smooth,"}, {"start": 1550.6, "end": 1558.12, "text": " clean agent and helps you protect yourself also from pollution, it will help you detoxify and"}, {"start": 1558.12, "end": 1565.6399999999999, "text": " have a super deep cleaning at the time that does not treat your skin and its texture in the foam, look"}, {"start": 1565.6399999999999, "end": 1572.52, "text": " how it comes out in the video, it will help us to have a super fresh and soft experience that"}, {"start": 1572.52, "end": 1578.4399999999998, "text": " will love us repeat and as they are rich girls agree that we cannot last all the time,"}, {"start": 1578.44, "end": 1584.44, "text": " exploring our texture that is wonderful, but there is a specific time, that is, we must apply"}, {"start": 1584.44, "end": 1592.3600000000001, "text": " the smell of the honey, apply the texture, the foam is to spread, especially our smell to help"}, {"start": 1592.3600000000001, "end": 1598.8400000000001, "text": " precisely detoxify, clean deeply our skin and remove it completely with a"}, {"start": 1598.8400000000001, "end": 1603.16, "text": " lot of water, you can not stay, you do not receive it because remember that although it is a very smooth"}, {"start": 1603.16, "end": 1607.64, "text": " cleaning, it can be very smooth, if they stay in the residues, you can reach there,"}, {"start": 1607.64, "end": 1614.44, "text": " then there are results with provades, women like you and like me and like you, like you, like you, like you,"}, {"start": 1614.44, "end": 1621.96, "text": " like all of us here, we have provoked and we show and we have said that our skin is clean and without"}, {"start": 1621.96, "end": 1627.8000000000002, "text": " fat, it is another super hot topic because it is a cleaning that helps us remove all those excess"}, {"start": 1628.36, "end": 1639.0, "text": " fat, well, we continue with our next product and it is bio-resist, we cannot talk about a routine"}, {"start": 1639.0, "end": 1644.6, "text": " of beauty without thinking about this delicate area of ​​our face, which is the eye contour,"}, {"start": 1644.6, "end": 1651.8799999999999, "text": " it turns out that we cannot use the same product of our face in the eye contour because"}, {"start": 1651.88, "end": 1657.24, "text": " the characteristics are very different, in the eye contour it is much more than"}, {"start": 1657.24, "end": 1664.2, "text": " thin, it has less collagen fibers, so imagine if it has less support columns, it will be much more"}, {"start": 1664.2, "end": 1671.8000000000002, "text": " susceptible to them to break and how with this area we express many things, we pray, we cry,"}, {"start": 1671.8000000000002, "end": 1676.92, "text": " we show in eye, because it is in continuous movement all the time and what it will do is that it will be"}, {"start": 1676.92, "end": 1683.88, "text": " much more susceptible to them to be removed from those proteins, that is why we need to use a specific"}, {"start": 1683.88, "end": 1690.6000000000001, "text": " specific area that also helps us to remain hydrated because it is also so thin that it is"}, {"start": 1690.6000000000001, "end": 1698.3600000000001, "text": " also very easy to decide, and this product that is cow's, it has a more firm and less"}, {"start": 1698.3600000000001, "end": 1703.1200000000001, "text": " wrinkles, also the ones that you have already tried can be seen, they can be seen that it has a"}, {"start": 1703.12, "end": 1707.7199999999998, "text": " applicator that has a little bit of a little bit of a little bit and it will help us in the"}, {"start": 1707.7199999999998, "end": 1716.0, "text": " mass, we do it during the application, remember girls that the massage is something very important in"}, {"start": 1716.0, "end": 1722.04, "text": " this area, because in this area we tend to accumulate a lot of liquid and thanks because the"}, {"start": 1722.04, "end": 1727.12, "text": " circulation is not good, then the massage when we apply our product will help us to"}, {"start": 1728.12, "end": 1732.84, "text": " mobilize it, and also remember how sometimes I have seen people who only apply the"}, {"start": 1732.84, "end": 1737.9599999999998, "text": " eye contour in the lower part, because we say no, here we start to smell the"}, {"start": 1737.9599999999998, "end": 1744.84, "text": " balls, the glasses are here, but it turns out that our eye contour is complete, then we have to"}, {"start": 1744.84, "end": 1753.04, "text": " apply it up and down precisely to have a good firm in this area and always with massages,"}, {"start": 1753.04, "end": 1759.36, "text": " we can use this applicator that is super soft with our skin to spread the product and"}, {"start": 1759.36, "end": 1764.52, "text": " allow its complete absorption, or those who prefer and if they love to use their fingers,"}, {"start": 1764.52, "end": 1769.8, "text": " we can always use the fingers to spread the product, the important thing is that they do not"}, {"start": 1769.8, "end": 1775.6, "text": " forget the massage, something interesting this product, we can use it in the day and in the night,"}, {"start": 1776.32, "end": 1783.9599999999998, "text": " on the clean skin and dry, and definitely this product surprises us because we have"}, {"start": 1783.9599999999998, "end": 1789.52, "text": " an immediate effect in the firmness of the texture, we are going to feel it, we are going to have"}, {"start": 1789.52, "end": 1794.4399999999998, "text": " greater irritation and a more illuminated eye contour, although we were not expecting it,"}, {"start": 1794.4399999999998, "end": 1801.6, "text": " as a nighty-duty, I see my look, this product will help us to illuminate a little that"}, {"start": 1801.6, "end": 1809.4399999999998, "text": " from the 14 days we are going to see better in balls, in holes, in the streets and at the 28 days"}, {"start": 1809.4399999999998, "end": 1816.1599999999999, "text": " we are going to see how our area is transformed, we have a greater firmness in this"}, {"start": 1816.1599999999999, "end": 1820.12, "text": " upper part, which is the one that is more suffering and we are not getting more and sometimes the"}, {"start": 1820.12, "end": 1826.8799999999999, "text": " light look appears with a sad look at the loss of firmness, then it is a very complete product"}, {"start": 1826.88, "end": 1832.68, "text": " that will work for us all the needs of the eye contour and with an applicator that will not be"}, {"start": 1832.68, "end": 1840.5200000000002, "text": " the essential experience and the massage much more placent, here in the video you can see how we"}, {"start": 1840.5200000000002, "end": 1849.92, "text": " apply it, how it textures and we are going to go to our hydrating, then we are going to clean first,"}, {"start": 1849.92, "end": 1856.64, "text": " then we apply eye contour and since our rose is ready, it is to apply our product"}, {"start": 1856.64, "end": 1864.0400000000002, "text": " and in our product of day I see recipes that need to have a good hydrating but also"}, {"start": 1864.0400000000002, "end": 1869.92, "text": " protect the skin because the skin in the morning is available multiple conditions between"}, {"start": 1869.92, "end": 1879.0, "text": " it the important sun and the sun is the main cause of the damage that our skin has because it"}, {"start": 1879.0, "end": 1885.5600000000002, "text": " generates all the subject of photoboylation or romp in our collagen fibers, then I will"}, {"start": 1885.56, "end": 1892.6399999999999, "text": " resist it so that with FPS 30 it will give you an immediate hydrating and it will hydrate you"}, {"start": 1892.6399999999999, "end": 1899.36, "text": " until 24 hours, it will also help you in the improvement of the wrinkles at the 28 days,"}, {"start": 1899.36, "end": 1906.8799999999999, "text": " it has an antioxidant effect, which is super important because today there are many environmental factors"}, {"start": 1906.8799999999999, "end": 1913.3999999999999, "text": " that generate those radicals free or damage substances for our skin that penetrate or"}, {"start": 1913.4, "end": 1919.64, "text": " romp in those collagen fibers of the skin, it decreases the amount and the"}, {"start": 1919.64, "end": 1925.88, "text": " ironic one, then the antioxidant effect will help us feel protected during the day and as"}, {"start": 1925.88, "end": 1932.44, "text": " I told you, the FPS 30, also it will help us protect the skin."}, {"start": 1932.44, "end": 1939.0800000000002, "text": " And we also have results with tests, look 99 percent women like you, they perceived that"}, {"start": 1939.08, "end": 1945.12, "text": " their skin was more fortalecy, that had wrinkles reduction at the 28 days and the majority"}, {"start": 1945.12, "end": 1950.3999999999999, "text": " that they tested it 100 percent women feel in that dehydration immediately and prolong each time"}, {"start": 1950.3999999999999, "end": 1957.08, "text": " they use it, then super invite you to try it because it is a very complex product that will help us"}, {"start": 1957.08, "end": 1962.76, "text": " to have our skin protected from the sun with an antioxidant effect, the protection of the"}, {"start": 1962.76, "end": 1966.36, "text": " pollution and above all to maintain it hydrating."}, {"start": 1969.96, "end": 1977.28, "text": " Ready and we continue with our product at night, at night you always have to have a special"}, {"start": 1977.28, "end": 1983.12, "text": " product and this product at night is very important because at night the skin is repaired and"}, {"start": 1983.12, "end": 1989.56, "text": " it has caused many components that we give it in a facial treatment and this"}, {"start": 1989.56, "end": 1995.6, "text": " nutritious, imagine we stimulate, we increase twice more the production of collagen and"}, {"start": 1995.6, "end": 2002.8799999999999, "text": " the luronic acid that our skin had lost, then it is a product that through a technology"}, {"start": 2002.8799999999999, "end": 2011.56, "text": " that comes from nature we can effectively stimulate this protein, collagen and the luronic acid"}, {"start": 2011.56, "end": 2018.28, "text": " to have an anti-effect. From the first application they will feel their skin hydrating and during"}, {"start": 2018.28, "end": 2025.6399999999999, "text": " the 28 days with the continuous use of the complete routine we can see better in firmness,"}, {"start": 2025.6399999999999, "end": 2032.68, "text": " better in deep wrinkles and a much more strengthening skin. This is a product that will help us"}, {"start": 2032.68, "end": 2039.0, "text": " stimulate us only collagen and the luronic acid but the lesthy, that protein that gives us"}, {"start": 2039.0, "end": 2045.24, "text": " that property that the skin maintains its shape that you have flexibility, also stimulate it."}, {"start": 2045.24, "end": 2051.16, "text": " So at night as our routine we have the cleaning now we are going to use our"}, {"start": 2051.16, "end": 2056.4, "text": " eyes contour and we finish with our nutritious resistive, which is a basic care"}, {"start": 2056.4, "end": 2062.44, "text": " for maintaining and preventing precisely the appearance of those signs of"}, {"start": 2062.44, "end": 2064.32, "text": " such strong aging in our skin."}, {"start": 2066.32, "end": 2071.12, "text": " Adirins are consuming us and movements to explain the hydrating and the"}, {"start": 2071.12, "end": 2073.12, "text": " nutritious are always ascendant."}, {"start": 2073.12, "end": 2080.7599999999998, "text": " Yes, girls, the ideal is that they always be ascendant massages to allow a correct penetration"}, {"start": 2080.7599999999998, "end": 2089.7999999999997, "text": " of the product, as I have the time to have the skin's isolation, I am losing firmness"}, {"start": 2089.7999999999997, "end": 2092.7999999999997, "text": " and there is a greater flassey, so where is the fat?"}, {"start": 2092.7999999999997, "end": 2097.88, "text": " Down below, you leave it. So when you do those ascendant movements, what you are doing"}, {"start": 2097.88, "end": 2103.88, "text": " is to stimulate also the muscles that you have here so that they return to their initial"}, {"start": 2103.88, "end": 2109.4, "text": " form and recover that form that you have, so that is why the reason I do it"}, {"start": 2109.4, "end": 2114.6800000000003, "text": " in a more intense form. Always the massages when I apply facial treatment will help me"}, {"start": 2114.6800000000003, "end": 2120.36, "text": " improve the absorption and stimulate my face so that it also recovers that form."}, {"start": 2121.36, "end": 2125.52, "text": " Adri, and do you also do it in the neck?"}, {"start": 2125.52, "end": 2131.6, "text": " Super, the neck is a area that we always say, no, our face, our face, in the neck"}, {"start": 2131.6, "end": 2137.44, "text": " also comes out in the neck, we also lose firmness and it is important to apply products"}, {"start": 2137.44, "end": 2142.56, "text": " and irritants, products that help us to strengthen these proteins, we also have to apply"}, {"start": 2142.56, "end": 2147.6800000000003, "text": " them always with their massages, with the time it starts to appear the potato and that"}, {"start": 2147.68, "end": 2153.6, "text": " we lose this or the facial that we have, so it is always important to do massages"}, {"start": 2153.6, "end": 2159.48, "text": " that help us recover the form, with the form of ascending, giving them the face,"}, {"start": 2159.48, "end": 2163.2, "text": " precisely to stimulate also all the cells of our skin."}, {"start": 2169.04, "end": 2175.2, "text": " Well, and a super important tip that I think I hope you all know it, is that the"}, {"start": 2175.2, "end": 2181.4399999999996, "text": " treatment has double action because it is superficial with all the hydration and the"}, {"start": 2181.4399999999996, "end": 2186.4399999999996, "text": " deep thing that I told you, the stimulation of the three proteins, collagen and"}, {"start": 2186.4399999999996, "end": 2191.3999999999996, "text": " noelastina and it has been ironic and the effects as we see it, we are stimulating"}, {"start": 2191.3999999999996, "end": 2196.8399999999997, "text": " proteins but I as a benefit will see that with the use continue we will have better"}, {"start": 2196.84, "end": 2204.36, "text": " in the firmness of our skin, we will see it stronger and definitely the"}, {"start": 2204.36, "end": 2207.48, "text": " deep reds will also have a better appearance."}, {"start": 2210.2400000000002, "end": 2212.4, "text": " Any other questions for Alexa?"}, {"start": 2213.84, "end": 2220.96, "text": " Very good, we are consulting them if a young girl of 21 years could use only"}, {"start": 2220.96, "end": 2227.92, "text": " blender. Yes, perfect, I can use it and I think they will love it for their texture, their"}, {"start": 2227.92, "end": 2233.12, "text": " sensuality, they can use it and girls, the truth is that these products are not"}, {"start": 2233.12, "end": 2236.92, "text": " safe, the hydration, the water, the utility, they can not use it, it is something else,"}, {"start": 2236.92, "end": 2242.7200000000003, "text": " that happens that they have been designed for most of the needs that the skin has,"}, {"start": 2242.7200000000003, "end": 2249.44, "text": " in 21 or 30 years, 25 years, there is not so much need because proteins are still"}, {"start": 2249.44, "end": 2253.76, "text": " there, so what you have to do is to protect yourself, have a very good hydration,"}, {"start": 2253.76, "end": 2259.56, "text": " but a good point that you mention, the cleaning is basic, then here you can use the"}, {"start": 2259.56, "end": 2263.2000000000003, "text": " cleaners you receive that you will give you many benefits and you will enjoy a"}, {"start": 2263.2000000000003, "end": 2265.04, "text": " sensorial experience and create."}, {"start": 2266.44, "end": 2270.92, "text": " Well, also a consultancy, one of these products serves as a clear one."}, {"start": 2271.92, "end": 2277.16, "text": " No, here this line has not been designed for benefits of"}, {"start": 2277.16, "end": 2283.92, "text": " clarification, however, if you want a solution in clarification, the level has"}, {"start": 2283.92, "end": 2290.12, "text": " in it their portfolio, their system of clarity, where they include a product every day"}, {"start": 2290.12, "end": 2295.7200000000003, "text": " and a product every night that you can use to have already benefits specific in"}, {"start": 2295.72, "end": 2301.4399999999996, "text": " what is bad, in the example of the tone, improvement in the intensity and in the"}, {"start": 2301.4399999999996, "end": 2306.72, "text": " amount of the bad, and you can mix it with your routine or so amount, then you don't"}, {"start": 2306.72, "end": 2310.7999999999997, "text": " want to say that if I am using clear and I will leave you a minute or two,"}, {"start": 2310.7999999999997, "end": 2316.48, "text": " no, you can use it at night, you can use my cleaning, now that I love it, in the"}, {"start": 2316.48, "end": 2322.64, "text": " day if we have a specific product, that also has FPD 30, but at night how you are going to use it"}, {"start": 2322.64, "end": 2328.24, "text": " on the dry skin, you apply your eye contour, then comes the zero,"}, {"start": 2328.24, "end": 2332.72, "text": " clear-derm, why? Because it goes first, because it is a zero, so that you"}, {"start": 2332.72, "end": 2337.16, "text": " take all the activities and absorb quickly and finish with your"}, {"start": 2337.16, "end": 2343.56, "text": " nutritious, bio-resist, or concentrate, or read if it is the case, but always finish"}, {"start": 2343.56, "end": 2344.7599999999998, "text": " with your routine."}, {"start": 2345.76, "end": 2351.4, "text": " Very good, and also consult if you are going to apply it to the hydratent,"}, {"start": 2351.4, "end": 2353.76, "text": " or you are going to apply to the blockage, or not."}, {"start": 2353.76, "end": 2355.76, "text": " Protector, thank you."}, {"start": 2355.76, "end": 2363.84, "text": " Well, that is a very good question, why? Because the level of radiation that we are"}, {"start": 2363.84, "end": 2369.4, "text": " we are met, is giant, girls, and not only the sun, that is, our cell phone,"}, {"start": 2369.4, "end": 2375.32, "text": " is our laptop, when we are inside our house, we say, oh, no, but I am not"}, {"start": 2375.32, "end": 2380.0, "text": " willing to do it, but the blue light, the computer light, the cell phone light,"}, {"start": 2380.0, "end": 2385.08, "text": " it affects us. So, ideal always we should use a special solar"}, {"start": 2385.08, "end": 2391.2000000000003, "text": " protector that helps us protect ourselves with that full spectrum, the minimum we should"}, {"start": 2391.2000000000003, "end": 2397.6800000000003, "text": " use is a FPD 30 as in this case, if you are guaranteeing a FPD 30 with your hydratent"}, {"start": 2397.68, "end": 2402.8799999999997, "text": " system, it would be possible, however, we run the error, not to reappear"}, {"start": 2402.8799999999997, "end": 2407.12, "text": " during the day, so we said, oh, we did not apply it for the morning and it was enough,"}, {"start": 2407.12, "end": 2413.56, "text": " well, no, we need to do reappear during the day, and for that moment we can use our"}, {"start": 2413.56, "end": 2415.56, "text": " solar protector to reappear."}, {"start": 2415.56, "end": 2420.56, "text": " Good, we can continue and after more questions."}, {"start": 2420.56, "end": 2421.56, "text": " Great."}, {"start": 2421.56, "end": 2429.96, "text": " And a new idea that I think the ones who have not tried it, they will love it, it is the"}, {"start": 2429.96, "end": 2435.44, "text": " most expensive of the virus. And this most expensive, the interesting thing is that it is"}, {"start": 2435.44, "end": 2443.12, "text": " made with 100% natural fiber, girls have to try it. Their main benefits are hydratation,"}, {"start": 2443.12, "end": 2450.68, "text": " luminosity, and a detox effect, antioxidant, super strong, all through nature, why?"}, {"start": 2450.68, "end": 2457.6, "text": " Because this mask has this richness, it comes with the extract of jeans and"}, {"start": 2457.6, "end": 2463.68, "text": " maraculla, which has high antioxidant level and will help us protect the skin and"}, {"start": 2463.68, "end": 2468.8399999999997, "text": " the result that we are going to see after we use it, it is a very hydratated skin,"}, {"start": 2468.8399999999997, "end": 2471.04, "text": " enlightened and well more protected."}, {"start": 2471.04, "end": 2476.0, "text": " Remember, I always tell you the same when we talk about the masks, these masks"}, {"start": 2476.0, "end": 2482.24, "text": " of only one use, yes, that I loved, that it was a little bit in that bag, that if we can"}, {"start": 2482.24, "end": 2484.24, "text": " keep it, girls."}, {"start": 2484.24, "end": 2488.36, "text": " So I just designed for a use, what happens if I keep it?"}, {"start": 2488.36, "end": 2493.88, "text": " Oh, no, it is that the masker serves me because I have a little bit in that bag, I keep it,"}, {"start": 2493.88, "end": 2499.96, "text": " we run the risk that it is contaminated and we can cause bad effects with very"}, {"start": 2499.96, "end": 2501.96, "text": " hydratation in our skin."}, {"start": 2501.96, "end": 2509.4, "text": " So, try it, you will love it, but remember, once you use the oil and we even"}, {"start": 2509.4, "end": 2510.4, "text": " add what it is."}, {"start": 2510.4, "end": 2512.4, "text": " How do we use it?"}, {"start": 2512.4, "end": 2518.52, "text": " The masker always uses it on the clean skin, in this case it is a masker that we do not"}, {"start": 2518.52, "end": 2524.28, "text": " need to be in a mess, then we will avoid it on our face, applying the oil very well"}, {"start": 2524.28, "end": 2529.84, "text": " in the holes that are shown, we will leave it between 15 to 20 minutes to allow"}, {"start": 2529.84, "end": 2535.84, "text": " that liquid in which it comes is a brand new and completely penetrated in our skin."}, {"start": 2535.84, "end": 2543.2400000000002, "text": " And once the time is over, we remove, we de-sech the mask and the excess of product that"}, {"start": 2543.2400000000002, "end": 2549.28, "text": " we see that is our skin, we will distribute it with soft, massage, allowing it to be"}, {"start": 2549.28, "end": 2551.28, "text": " finished from the absorbent."}, {"start": 2551.28, "end": 2556.76, "text": " This masker will love you, especially for those women who like a more natural"}, {"start": 2556.76, "end": 2565.1200000000003, "text": " high-quality skin, as I said, it is 100% natural skin, which will make you very soft"}, {"start": 2565.1200000000003, "end": 2568.36, "text": " with your skin, so you have to try it."}, {"start": 2568.36, "end": 2570.36, "text": " You also have those, right?"}, {"start": 2570.36, "end": 2576.1200000000003, "text": " It is the free of products, free of alcohol, girls."}, {"start": 2576.1200000000003, "end": 2581.1600000000003, "text": " Many products in the market that they have alcohol to generate more skin in us."}, {"start": 2581.16, "end": 2586.7599999999998, "text": " In our products, we avoid alcohol use in facial products because alcohol"}, {"start": 2586.7599999999998, "end": 2592.72, "text": " tends to dehydrate our skin and what we always seek to have it hydrated and dehydrated."}, {"start": 2592.72, "end": 2598.2799999999997, "text": " So this masker in the perfect solution, for those days where they feel that they need"}, {"start": 2598.2799999999997, "end": 2603.8799999999997, "text": " a special shot of dehydration, where they want to feel a moment and their experience"}, {"start": 2603.8799999999997, "end": 2604.8799999999997, "text": " different."}, {"start": 2604.8799999999997, "end": 2607.6, "text": " Welcome with Mascarilla and Bersis."}, {"start": 2608.6, "end": 2613.96, "text": " Adriana, are you asking if it is better to use the masker of day or night?"}, {"start": 2613.96, "end": 2621.2, "text": " Well, girls, here we do not have restriction, depends on the time you have to apply."}, {"start": 2621.2, "end": 2626.92, "text": " Remember that at least you have to have 20 minutes to enjoy the experience and the"}, {"start": 2626.92, "end": 2629.68, "text": " good apply in the day there is no problem."}, {"start": 2629.68, "end": 2634.52, "text": " In the night that happens, in the night how much they use it, the absorbent will"}, {"start": 2634.52, "end": 2640.68, "text": " help us to sleep, the skin will take advantage of that dehydration that we gave to"}, {"start": 2640.68, "end": 2646.2, "text": " repair much better, while in the day we will keep our skin hydrated because in the day"}, {"start": 2646.2, "end": 2648.2, "text": " the skin tends to dehydrate."}, {"start": 2648.2, "end": 2654.48, "text": " So you define the use mode, we will use it three times a week depending on how"}, {"start": 2654.48, "end": 2655.96, "text": " it behaves in every type of skin."}, {"start": 2660.96, "end": 2663.04, "text": " Ready, let's see the routine."}, {"start": 2665.32, "end": 2692.66, "text": " Scene"}, {"start": 2692.66, "end": 2698.8199999999997, "text": " and we are talking about it. So we have our routine that the first step and that we can never forget if we"}, {"start": 2698.8199999999997, "end": 2704.58, "text": " get super tired at night, it will not clean our face and with the clean-up now you will"}, {"start": 2704.58, "end": 2709.8599999999997, "text": " see that it is a experience and they will enjoy it. I will like to do that process if we get tired."}, {"start": 2709.8599999999997, "end": 2716.58, "text": " We are going to clean our face, then we can not forget our eyes contour, then a specialized product"}, {"start": 2716.58, "end": 2722.1, "text": " with contour and a fairly sensorial applicator. And in the day we are going to use our"}, {"start": 2722.1, "end": 2729.06, "text": " hydratonic with FPS 30 and in the night our neutritivo that will give us the double level of proteins"}, {"start": 2729.06, "end": 2736.98, "text": " that we have lost with the time, more collagen, more acid, more acid, and we are also going to activate"}, {"start": 2736.98, "end": 2744.66, "text": " the asthyne. All this line has been talked about up to 96% of natural ingredients, then we will"}, {"start": 2744.66, "end": 2749.22, "text": " take advantage of all those ingredients such as glycerin, which is a mix of"}, {"start": 2749.22, "end": 2758.42, "text": " vegetable origin, oil, also high sensorial and natural origin that will help you with a different"}, {"start": 2758.42, "end": 2766.66, "text": " experience. And this video I want you to see it because I think I talk about it for sure,"}, {"start": 2766.66, "end": 2772.02, "text": " disfrutelo and look at all that the product can come to us by our feet."}, {"start": 2826.66, "end": 2856.5, "text": " Wow! I love that video because it looks"}, {"start": 2856.5, "end": 2865.7, "text": " totally what this product can do. Look at the system that did not have the product of us"}, {"start": 2865.7, "end": 2872.02, "text": " lost the water and if the water loses our feet, it will be decided to start to appear red while the"}, {"start": 2872.02, "end": 2878.66, "text": " other one was in water level, the water will keep it hydrated for a long day, help"}, {"start": 2878.66, "end": 2883.94, "text": " to be repaired much better and above all to stimulate the production of proteins. So"}, {"start": 2883.94, "end": 2889.1, "text": " if you have children, this is a line that definitely has to use, they have to try it, they have"}, {"start": 2889.1, "end": 2895.78, "text": " the result super strong and above all it seems consummators that they always look through natural"}, {"start": 2895.78, "end": 2903.38, "text": " solutions, super evident results in their feet. Alexa, we already know if we have"}, {"start": 2903.38, "end": 2911.54, "text": " already we are finishing some last questions. Good, the question is solved then. The first"}, {"start": 2911.54, "end": 2918.1, "text": " is if the results are shown in the same time for a person 60 years and today this case that"}, {"start": 2918.1, "end": 2923.06, "text": " another line would be more recommended, more recommended, sorry. That good question, because it turns out that"}, {"start": 2923.06, "end": 2929.86, "text": " our feet as we advance in water, it has each of the most necessary, so this line is"}, {"start": 2929.86, "end": 2937.22, "text": " designed for women in 40 and 50, it does not mean that a woman in 60 will not have results, but if"}, {"start": 2937.22, "end": 2944.02, "text": " from the month I will have results in a woman of 40 and 50 in the 60s I will need to be more"}, {"start": 2944.02, "end": 2950.3799999999997, "text": " constant in my treatment. Remember that the results in our face depend on the"}, {"start": 2950.3799999999997, "end": 2956.2599999999998, "text": " consistency that I have in the use of products. In addition, I use them more, I will be able to see"}, {"start": 2956.2599999999998, "end": 2962.2999999999997, "text": " a woman 60 between two or three months will be able to start to see improvements in the"}, {"start": 2962.3, "end": 2970.1400000000003, "text": " light of her face in a much more hydrated skin, it will improve her appearance a little,"}, {"start": 2970.1400000000003, "end": 2975.6200000000003, "text": " because we do not know how it is metically not in the solution that completely eliminates"}, {"start": 2975.6200000000003, "end": 2980.3, "text": " the wrinkles, but if it helps you improve your appearance and that your face effectively"}, {"start": 2980.3, "end": 2984.86, "text": " looks beautiful, looks bright, looks bright and hydrated, that is already a better and"}, {"start": 2984.86, "end": 2986.38, "text": " more efficient."}, {"start": 2986.38, "end": 2993.1400000000003, "text": " Good, very good. Also, line greater questions, if we can implement this line with"}, {"start": 2993.1400000000003, "end": 3000.1400000000003, "text": " nocturn and do it, it would be necessary to use also the hydratite or the negative line,"}, {"start": 3000.1400000000003, "end": 3006.26, "text": " but line that good question, nocturn is a serum that we can combine with any"}, {"start": 3006.26, "end": 3011.98, "text": " routine, and it is a serum, then we are going to use it in the night on the clean skin,"}, {"start": 3011.98, "end": 3017.94, "text": " before our neutrality, you can use your neutrality, if you use bioresist, you can apply it"}, {"start": 3017.94, "end": 3023.78, "text": " after nocturn, if you use concentrate, you can use it after nocturn, and nocturn is a"}, {"start": 3023.78, "end": 3028.58, "text": " serum that will help you to balance all those processes of repair, that for many"}, {"start": 3028.58, "end": 3033.66, "text": " aspects have been balanced, like the star, the lack of sleep, bad habits,"}, {"start": 3033.66, "end": 3038.78, "text": " food, then nocturn will help you and with your neutrality, you help to maintain and"}, {"start": 3038.78, "end": 3044.5, "text": " treat the signs that you have been working for all the time you start using it."}, {"start": 3044.5, "end": 3050.1000000000004, "text": " Good, they are also asking us, they are asking us, consult us, and then"}, {"start": 3050.1000000000004, "end": 3052.2200000000003, "text": " apply the lotion, we can make it."}, {"start": 3052.2200000000003, "end": 3060.38, "text": " The hydratite, PPC 30, yes, girls, of course, it is our care, so for our skin, but"}, {"start": 3060.38, "end": 3065.7000000000003, "text": " it does not imply that I am not going to apply my vial, if you use base, if you use a"}, {"start": 3065.7, "end": 3069.5, "text": " corrector, we are going to do it, there is no problem, we can make it."}, {"start": 3069.5, "end": 3076.7, "text": " Good, they also consult us, if you need to give more brightness, my skin"}, {"start": 3076.7, "end": 3081.9399999999996, "text": " recommends the nocturnal or another line, depending on the age and depending on the type"}, {"start": 3081.9399999999996, "end": 3087.7799999999997, "text": " of lighting you are looking for, if you lose the brightness, it is due to"}, {"start": 3087.7799999999997, "end": 3093.18, "text": " that you have a light shot, that you have, you have matches, then the best recommendation"}, {"start": 3093.18, "end": 3098.74, "text": " is to treat with the light shot, but if you lack light, it is due to"}, {"start": 3098.74, "end": 3103.18, "text": " cancer, because you have the skin of hydratite, it is a good solution that you can"}, {"start": 3103.18, "end": 3104.62, "text": " accompany with your routine."}, {"start": 3104.62, "end": 3111.1, "text": " Good, I think that would be the question, Adri, thank you very much,"}, {"start": 3111.1, "end": 3116.5, "text": " thank you very much, all the happy consultations with all that you have told us today."}, {"start": 3116.5, "end": 3123.9, "text": " Here we were today, that privilege of having Jim, who participated very, very"}, {"start": 3123.9, "end": 3128.86, "text": " penetrated with this product and can already say that it is definitely a wonderful product"}, {"start": 3128.86, "end": 3133.82, "text": " or a line that shows results and that everyone has to try."}, {"start": 3133.82, "end": 3140.3, "text": " Yes, definitely it is a natural line that we have tried, that we have had different"}, {"start": 3140.3, "end": 3142.94, "text": " processes to be able to achieve, it has this formula, it is not a"}, {"start": 3142.94, "end": 3147.78, "text": " very good formula, it is a very good formula, that I recommend it and nothing"}, {"start": 3147.78, "end": 3152.38, "text": " was done, testing it, sending it, because it is a product that I will not miss, that it"}, {"start": 3152.38, "end": 3155.02, "text": " has a very good efficacy with natural ingredients."}, {"start": 3155.02, "end": 3161.78, "text": " Very good, thank you very much, thank you very much, I think that today we learned a lot,"}, {"start": 3161.78, "end": 3167.9, "text": " I also use the blender and the contour, and they are also incredible, so don't invite"}, {"start": 3167.9, "end": 3174.1, "text": " all of you to use the test of this line to recommend it, also everything learned a lot,"}, {"start": 3174.1, "end": 3178.3, "text": " so thank you very much for participating in this easy way, remember to fill out your"}, {"start": 3178.3, "end": 3183.1800000000003, "text": " existence, and well, this game we will also be as always in all the players,"}, {"start": 3183.1800000000003, "end": 3190.38, "text": " we are going to have a workshop in TikTok, to learn to make TikTok, and all those who do not know"}, {"start": 3190.38, "end": 3194.62, "text": " TikTok, we are going to learn, those who already know how to improve and how to get"}, {"start": 3194.62, "end": 3199.74, "text": " better tools and the other way around is the same, now in an interactive space,"}, {"start": 3199.74, "end": 3205.8199999999997, "text": " we are going to be with the levels bases, so they are not good things, I think this"}, {"start": 3205.8199999999997, "end": 3211.8199999999997, "text": " is very intense, so thank you very much for the company, thank you, thank you"}, {"start": 3211.8199999999997, "end": 3218.62, "text": " Jim and thank you Alexa and we are not seeing in a new space, thank you very much, thank you,"}]