[{"start": 0.0, "end": 2.0, "text": " you"}, {"start": 30.0, "end": 32.0, "text": " you"}, {"start": 60.0, "end": 62.0, "text": " you"}, {"start": 90.8, "end": 94.32, "text": " go"}, {"start": 95.06, "end": 97.3, "text": " two"}, {"start": 97.4, "end": 99.4, "text": " me"}, {"start": 102.58, "end": 104.58, "text": " I"}, {"start": 107.82, "end": 111.12, "text": " My"}, {"start": 111.88, "end": 113.92, "text": " hello to all our cons réflex"}, {"start": 115.1, "end": 116.5, "text": " These weeks will be not"}, {"start": 116.5, "end": 118.5, "text": " to be able to participate in this great sorteo."}, {"start": 118.5, "end": 121.5, "text": " Well, remember that you can participate in this great kit,"}, {"start": 121.5, "end": 123.5, "text": " if it is complete in your assistance."}, {"start": 123.5, "end": 126.5, "text": " And the assistance where you can find it under the video"}, {"start": 126.5, "end": 129.5, "text": " where you are watching, is the description of the event."}, {"start": 129.5, "end": 131.5, "text": " And in the description of the event there is a link"}, {"start": 131.5, "end": 133.5, "text": " that you can click and you can fill your data"}, {"start": 133.5, "end": 135.5, "text": " to participate in this great sorteo."}, {"start": 135.5, "end": 137.5, "text": " Remember that people who are not watching"}, {"start": 137.5, "end": 139.5, "text": " or are watching the video,"}, {"start": 139.5, "end": 141.5, "text": " if they put the video in the right way,"}, {"start": 141.5, "end": 143.5, "text": " they can see the description of the video"}, {"start": 143.5, "end": 145.5, "text": " and they can confirm their assistance"}, {"start": 145.5, "end": 147.5, "text": " and win these incredible products"}, {"start": 147.5, "end": 149.5, "text": " that the event is not giving you today."}, {"start": 149.5, "end": 151.5, "text": " And this great launch that we have,"}, {"start": 151.5, "end": 153.5, "text": " so I am very happy to be here with you."}, {"start": 153.5, "end": 155.5, "text": " And besides, this is Nicola,"}, {"start": 155.5, "end": 157.5, "text": " from our house, Verfumitas Team Royce."}, {"start": 157.5, "end": 159.5, "text": " Hello, Nicol, how are you?"}, {"start": 159.5, "end": 161.5, "text": " Hello, Tanya, how are you?"}, {"start": 161.5, "end": 162.5, "text": " How are you?"}, {"start": 162.5, "end": 163.5, "text": " How are you?"}, {"start": 163.5, "end": 164.5, "text": " How are you?"}, {"start": 164.5, "end": 165.5, "text": " How are you?"}, {"start": 165.5, "end": 166.5, "text": " How are you?"}, {"start": 166.5, "end": 167.5, "text": " How are you?"}, {"start": 167.5, "end": 168.5, "text": " How are you?"}, {"start": 168.5, "end": 169.5, "text": " How are you?"}, {"start": 169.5, "end": 170.5, "text": " How are you?"}, {"start": 170.5, "end": 171.5, "text": " How are you?"}, {"start": 171.5, "end": 172.5, "text": " How are you?"}, {"start": 172.5, "end": 173.5, "text": " How are you?"}, {"start": 173.5, "end": 174.5, "text": " How are you?"}, {"start": 174.5, "end": 175.5, "text": " How are you?"}, {"start": 175.5, "end": 176.5, "text": " How are you?"}, {"start": 176.5, "end": 177.5, "text": " How are you?"}, {"start": 177.5, "end": 178.5, "text": " How are you?"}, {"start": 178.5, "end": 179.5, "text": " How are you?"}, {"start": 179.5, "end": 180.5, "text": " How are you?"}, {"start": 180.5, "end": 181.5, "text": " How are you?"}, {"start": 181.5, "end": 182.5, "text": " How are you?"}, {"start": 182.5, "end": 183.5, "text": " I am very excited."}, {"start": 183.5, "end": 184.5, "text": " I am very excited."}, {"start": 184.5, "end": 185.5, "text": " Thank you very much."}, {"start": 185.5, "end": 186.5, "text": " Nicol, please,"}, {"start": 186.5, "end": 188.5, "text": " to accompany us to our great expert"}, {"start": 188.5, "end": 190.5, "text": " that he always gives us"}, {"start": 190.5, "end": 191.5, "text": " all the knowledge of fragance."}, {"start": 191.5, "end": 192.5, "text": " And also, well,"}, {"start": 192.5, "end": 194.5, "text": " Alexa, who always plays with us,"}, {"start": 194.5, "end": 195.5, "text": " and is all watching"}, {"start": 195.5, "end": 197.5, "text": " everything he is writing to you."}, {"start": 197.5, "end": 199.5, "text": " So let's ask all the comments"}, {"start": 199.5, "end": 204.86, "text": " Hello, guys. Thank you very much for collecting. I'm Alexa, as I've already seen, the"}, {"start": 204.86, "end": 209.34, "text": " type of Valkorps commercial. And as I already said, I'm going to be reading all your comments,"}, {"start": 209.34, "end": 213.1, "text": " so please take advantage of all the things that you have. Here we are with all of our"}, {"start": 213.1, "end": 217.74, "text": " superpowers so that they help us to respond to them. We are today with Laura and she is the"}, {"start": 217.74, "end": 223.38, "text": " team of the Valko Foundation. Hello, how are you? Hello, Alexa. Hello, everyone. I'm"}, {"start": 223.38, "end": 228.78, "text": " happy to be with you guys to share this great launch. I hope you are very well."}, {"start": 228.78, "end": 237.38, "text": " Thank you very much. I'm very happy to be here with you guys. But hello to all of our"}, {"start": 237.38, "end": 243.3, "text": " consultants. The first thing I want to say is that we are very happy to be here with you."}, {"start": 243.3, "end": 251.7, "text": " But hello to all of our consultants. The first thing I want to say is that we are very happy"}, {"start": 251.7, "end": 258.74, "text": " to be here with you. But hello to all of our consultants. The first thing I want to say is"}, {"start": 258.74, "end": 265.14, "text": " thank you. Thank you. Thank you. Thank you for being here. Thank you for being here"}, {"start": 265.14, "end": 271.5, "text": " on the day. We know that this year we just passed a super dream for everyone and"}, {"start": 271.5, "end": 277.21999999999997, "text": " each of us, but we have had great learning and I think there is something that we have"}, {"start": 277.22, "end": 282.86, "text": " taught this year to all of us. We can do it. We can do it and with a strong"}, {"start": 282.86, "end": 287.86, "text": " interior that everyone and each of us can take it inside. We can do everything we want."}, {"start": 291.14000000000004, "end": 292.14000000000004, "text": " Good afternoon."}, {"start": 295.3, "end": 297.46000000000004, "text": " Now we are going to the presentation."}, {"start": 297.46, "end": 299.46, "text": " Good afternoon."}, {"start": 299.46, "end": 301.46, "text": " Good afternoon."}, {"start": 301.46, "end": 303.46, "text": " I start."}, {"start": 303.46, "end": 310.46, "text": " Well, I come to tell you a little about the consumer level that you are looking for and what you want"}, {"start": 310.46, "end": 317.58, "text": " so that we can show you our products, but above all, tell you how we are designing"}, {"start": 317.58, "end": 326.41999999999996, "text": " our products for her. Okay? So if you help me with the slide, our consumer level"}, {"start": 326.42, "end": 333.06, "text": " and the person who uses her, are women demanding. And imagine a woman who you admire"}, {"start": 333.06, "end": 338.38, "text": " a lot, but who is very demanding. I get the same demand with her work, the demand"}, {"start": 338.38, "end": 344.94, "text": " with what she asks, the demand with the beauty, who always seeks the excellence, who always"}, {"start": 344.94, "end": 351.02000000000004, "text": " seeks the best and the highest level of superiority. It is a woman who always wants the best,"}, {"start": 351.02000000000004, "end": 355.74, "text": " who does not conform with anything. And so, as she does not conform, it is a woman who"}, {"start": 355.74, "end": 361.74, "text": " always seeks beauty with something else. And many times she gets beauty with something else,"}, {"start": 361.74, "end": 366.74, "text": " it is a beauty that is more integral, that brings you a additional benefit, that brings you"}, {"start": 366.74, "end": 371.46000000000004, "text": " that health, that brings you care, that always brings you something more than is looking for"}, {"start": 371.46000000000004, "end": 377.66, "text": " that exigent woman. How is this exigent woman? I tell you a little closer to her at her"}, {"start": 377.66, "end": 384.58, "text": " moment and her life style and who she is. I tell you. This woman, if we pass a slide"}, {"start": 384.58, "end": 390.58, "text": " on the slide, is a woman who tends to have more than 30 years, because it is more than 30"}, {"start": 390.58, "end": 396.18, "text": " years, because it is a woman who normally has already lived, has experience, knows what she"}, {"start": 396.18, "end": 400.65999999999997, "text": " wants, knows what she wants, knows what she wants, knows how to say that, that does not work for me,"}, {"start": 400.65999999999997, "end": 404.34, "text": " and that does not work for me, because she knows, she is already very clear in her decisions,"}, {"start": 404.34, "end": 409.65999999999997, "text": " knows what she wants and has a little bit of experience, she has more than 30 years, is a woman"}, {"start": 409.66, "end": 415.1, "text": " who likes to see herself sophisticated, who likes to see herself elegant and feel"}, {"start": 415.1, "end": 420.90000000000003, "text": " that when she walks around the world and when she lives, but above all, she is a woman with"}, {"start": 420.90000000000003, "end": 426.5, "text": " promise and very respected. I have been trying to describe the best to the woman, see"}, {"start": 426.5, "end": 434.90000000000003, "text": " her as the princess Diana. The princess Diana is a woman with a white point, elegant,"}, {"start": 434.9, "end": 439.9, "text": " she was always dressed beautiful, she was always there, but the dress of the foot of the head was a"}, {"start": 439.9, "end": 443.73999999999995, "text": " super demanding woman, because of course it was a princess, of course, a woman"}, {"start": 443.73999999999995, "end": 449.29999999999995, "text": " demanding, but you know what is very important of the princess Diana, that also is"}, {"start": 449.29999999999995, "end": 455.34, "text": " close, is friendly, is respectful, is affectionate, that is, she has everything, it is not a"}, {"start": 455.34, "end": 462.5, "text": " better leg that is demanding and also this is like a little bit of anti-pattern, it is not a"}, {"start": 462.5, "end": 466.7, "text": " very demanding woman, because you know what she wants and you know that it is good that she"}, {"start": 466.7, "end": 471.86, "text": " does not play but is close, is friendly, it is like the princess of the town, then"}, {"start": 471.86, "end": 477.94, "text": " surely you know that princess of the town, so they call her in the land, that"}, {"start": 477.94, "end": 483.18, "text": " surely she does just a bit with what we want, we see that she knows what she wants,"}, {"start": 483.18, "end": 487.04, "text": " that she is demanding, that she wants to see herself sophisticated, that she wants to see"}, {"start": 487.04, "end": 492.18, "text": " elegant and she does not have to be overloaded, she can be simple, but she knows that she is"}, {"start": 492.18, "end": 496.42, "text": " elegant, she knows that she feels good, she knows that she is ready to conquer the world,"}, {"start": 496.42, "end": 501.14, "text": " what a woman is looking for, and because we say that she is demanding, I tell you a little bit,"}, {"start": 501.14, "end": 508.34000000000003, "text": " a little bit, this woman says that she is demanding and she seeks me if she helps me with the next"}, {"start": 508.34000000000003, "end": 513.3, "text": " live artist, what a woman, and this is a little bit we are trying to understand more"}, {"start": 513.3, "end": 518.46, "text": " deeply to our consumer, and we have realized several things, the first one and I will go"}, {"start": 518.46, "end": 524.74, "text": " from the side, it is a woman who wants high quality, quality level, give me the best"}, {"start": 524.74, "end": 530.5, "text": " that is, give me the best ingredients in the world, if you can give them to France better"}, {"start": 530.5, "end": 536.9000000000001, "text": " or Europe or give me really ingredients that I know that they sell divine, but they are not"}, {"start": 536.9000000000001, "end": 541.2, "text": " only divine, I know that I am buying quality, I know that what I have inside that"}, {"start": 541.2, "end": 547.14, "text": " perfume that I have is they are good products, they are super selected products to the"}, {"start": 547.14, "end": 553.34, "text": " average, they are products that they are going to make me feel sophisticated and feel like I feel"}, {"start": 553.34, "end": 561.06, "text": " elegant, demanding, a moderate woman or a goddess, also the women of her are women"}, {"start": 561.06, "end": 565.9399999999999, "text": " who look for and in fact the number has it up there, 82% of those women are looking for"}, {"start": 565.9399999999999, "end": 572.22, "text": " something to be experienced and 86% of those women are looking for something if it is if technology"}, {"start": 572.22, "end": 577.14, "text": " something advanced and obviously here we bring to Nicole, we are not looking for"}, {"start": 577.14, "end": 581.74, "text": " that she will tell you a little because if the women are looking for experts, we need"}, {"start": 581.74, "end": 587.14, "text": " that experts talk to them, but they are women who are looking for the best technologies"}, {"start": 587.14, "end": 592.98, "text": " that there is perfumeria, the best combinations that are made technically so that the combination"}, {"start": 592.98, "end": 599.0, "text": " or the best that the sum of the ingredients is separated, we have experts from the high"}, {"start": 599.0, "end": 605.28, "text": " perfumeria, French, from many years ago, many years have been developing experience and"}, {"start": 605.28, "end": 609.0, "text": " experience and they are knowing that combinations that ingredients and function that do not"}, {"start": 609.0, "end": 615.4, "text": " have been developing new activities that arise or they are finding new ingredients that"}, {"start": 615.4, "end": 621.28, "text": " better or that they can focus better and that is the important thing, the important thing is that"}, {"start": 621.28, "end": 624.98, "text": " we deliver to our consumers what they are looking for and they are looking for the"}, {"start": 624.98, "end": 630.8000000000001, "text": " Avales, we have Avales from S&T because we know that they want durations and we are going to"}, {"start": 630.8000000000001, "end": 636.46, "text": " show them durations and we are doing it, the product is designed so that they are tied and because"}, {"start": 636.46, "end": 641.26, "text": " they want it and we are designing them or if they want that they really are high"}, {"start": 641.26, "end": 647.22, "text": " French perfumerias, then we are going to look for the best French perfumers and the certificates"}, {"start": 647.22, "end": 652.5, "text": " of French perfumerias because we are going to demand it, it deserves it, it deserves it and"}, {"start": 652.5, "end": 658.26, "text": " we are designing it, then with that a little thinking about how we are going to serve this woman"}, {"start": 658.26, "end": 663.62, "text": " who is looking for the best, we have a brand proposal that I wanted to tell you, it is a little"}, {"start": 663.62, "end": 671.02, "text": " more there, how we level we are envisioning that we want to serve the consumer and we want"}, {"start": 671.02, "end": 677.7, "text": " literally work to make the products that they want us to be asking for and as we have"}, {"start": 677.7, "end": 683.82, "text": " thought about it in the next way and I want you to agree, level is not only level and"}, {"start": 683.82, "end": 692.1800000000001, "text": " the face brand, no, level is where beauty, health and technology are fusion and it seems"}, {"start": 692.1800000000001, "end": 697.0200000000001, "text": " super important to me that when they are selling, when I am pressing the product, remember"}, {"start": 697.0200000000001, "end": 703.82, "text": " this, why and here there are several important points that I want you to remember, one is"}, {"start": 703.82, "end": 712.82, "text": " more than beauty, look what beauty, health and technology are all together and why is it"}, {"start": 712.82, "end": 717.5, "text": " important to be able to reach all together because if I am going to develop a level of light"}, {"start": 717.5, "end": 723.5, "text": " and all the teams that are working not only are they trying that I have a good color and"}, {"start": 723.5, "end": 729.9000000000001, "text": " that the color is good, we are making sure that that level will be hydrated on the lips, why"}, {"start": 729.9, "end": 735.26, "text": " because beauty is with health, when we are developing a base for the skin, the teams"}, {"start": 735.26, "end": 739.9399999999999, "text": " that are developing the product and I have the tests, I can ask them, they send me a"}, {"start": 739.9399999999999, "end": 745.5799999999999, "text": " little box, I send them, but the teams that are developing the products for the skin, we are"}, {"start": 745.5799999999999, "end": 750.9399999999999, "text": " making sure that they are not only covered outside, we are putting the ingredients that"}, {"start": 750.9399999999999, "end": 755.34, "text": " they make that they take care of their skin, we are putting vitamin bases, we are putting"}, {"start": 755.34, "end": 760.0600000000001, "text": " the antioxidants bases, we are putting the sun-protecting bases, because we are doing it"}, {"start": 760.0600000000001, "end": 764.62, "text": " very intentionally, because we always have to go a step further, if we talk about"}, {"start": 764.62, "end": 770.7, "text": " fragrance, fragrance in the same way, we are not only designing a perfume that smells"}, {"start": 770.7, "end": 776.02, "text": " rich, yes, obviously it has to smell rich, nobody wants to smell the heat, of course, we are"}, {"start": 776.02, "end": 781.74, "text": " going to smell rich, but we are ensuring that we have the best ingredients, we are"}, {"start": 781.74, "end": 787.42, "text": " bringing ingredients from France, we are choosing our perfumettes with the fingers,"}, {"start": 787.42, "end": 792.1, "text": " which are improvements, because we know that our women are demanding, we are looking"}, {"start": 792.1, "end": 798.1, "text": " for the best technologies in Europe, we are evaluating things with dermatologist, we are"}, {"start": 798.1, "end": 803.22, "text": " putting a lot of affection because we know that our women do not demand them and we do not"}, {"start": 803.22, "end": 809.54, "text": " want them to be bad, our women, we are developing what they are not yet. And a little"}, {"start": 809.54, "end": 815.06, "text": " more to tell you, more already that we are doing, we have like three"}, {"start": 815.06, "end": 819.3, "text": " mantras in the fridge, and if you pass me the slide a little, the next one is"}, {"start": 819.3, "end": 826.26, "text": " later, we have like three mantras, our three mantras are super-horid and"}, {"start": 826.26, "end": 833.2199999999999, "text": " true girls, when I get a product product, I buy product A, product B, product"}, {"start": 833.2199999999999, "end": 837.6999999999999, "text": " X, because the intention was to name them none and we came and we realized that"}, {"start": 837.7, "end": 842.86, "text": " that product is not delivering the result that I wanted the best that the comparison"}, {"start": 842.86, "end": 849.1, "text": " that we had, we did it again, we formulated it again and we developed the product again,"}, {"start": 849.1, "end": 854.62, "text": " why? Because my woman is demanding and I have to always give her the best, and that is my"}, {"start": 854.62, "end": 859.7, "text": " number one mantra, my number two mantra is that I always give more and because I explain it"}, {"start": 859.7, "end": 865.46, "text": " to her, health, besides all the color, then remember, the vial is not only a color, it"}, {"start": 865.46, "end": 870.82, "text": " has always been an ingredient that is left to hydrate, a acid, a luronic acid, a vitamin,"}, {"start": 870.82, "end": 876.02, "text": " an antioxidant, the base that we are developing is always going to have an antioxidant,"}, {"start": 876.02, "end": 881.02, "text": " obviously all will depend on the benefit, everything we do, we do it with this mantra"}, {"start": 881.02, "end": 885.98, "text": " one of the superiority, the mantra two, that I always will give something more, and the"}, {"start": 885.98, "end": 891.5, "text": " mantra three is that as my woman is sophisticated, because she said that she is sophisticated,"}, {"start": 891.5, "end": 895.82, "text": " every one of us I am sure that we are sophisticated, the ones that we are in the street,"}, {"start": 895.82, "end": 900.58, "text": " we have to give her the touch of prestige and because she is not a French touch, because the French"}, {"start": 900.58, "end": 906.34, "text": " is always sophisticated in everything that they ask, and then that are the three mantras that we want"}, {"start": 906.34, "end": 911.74, "text": " to tell you, whenever we are designing the products to serve our consumer, we are"}, {"start": 911.74, "end": 916.14, "text": " thinking about these three, and with this we close a little with the mission that we were"}, {"start": 916.14, "end": 922.34, "text": " going to tell you, that mission that we have already in the heart, that proposal that we have"}, {"start": 922.34, "end": 928.74, "text": " within 10, level is made with a great mission, because we are born as a facial treatment,"}, {"start": 928.74, "end": 933.98, "text": " born to take care of you and to take care of your skin, we always return to the future,"}, {"start": 933.98, "end": 939.3, "text": " without the technology, we do not find another new technology, we are always looking for"}, {"start": 939.3, "end": 944.02, "text": " because the technology is always developing and we are always developing, we are developing"}, {"start": 944.02, "end": 949.78, "text": " time, because we do not want the noises, I am going to develop time, I do not want it, and we are always"}, {"start": 949.78, "end": 955.42, "text": " developing external and internal factors, and that is why the care and health of your skin"}, {"start": 955.42, "end": 962.38, "text": " is our priority, science and high technology will always be our allies to be able to"}, {"start": 962.38, "end": 967.06, "text": " give you the best, and the beauty clearly is our reason to be, because women all"}, {"start": 967.06, "end": 972.5, "text": " want to see us and that is why this is a little our mission that we have with our brand, and with"}, {"start": 972.5, "end": 976.82, "text": " that of Juan and Col, our expert, because obviously if we talk about experts we could not"}, {"start": 976.82, "end": 981.38, "text": " bring to Nicole for the account a little of this great announcement that we have in the"}, {"start": 981.38, "end": 982.38, "text": " future."}, {"start": 982.38, "end": 989.06, "text": " Nancy, thank you very much for this explanation, I am very clear who is the consumer level,"}, {"start": 989.06, "end": 994.5, "text": " the consumer level, what is being asked, what is being demanding, and that is what we bring in"}, {"start": 994.5, "end": 995.74, "text": " this new announcement."}, {"start": 996.74, "end": 1003.94, "text": " Thank you Nancy for everything you said to us, we just started a little with my name is"}, {"start": 1003.94, "end": 1009.9, "text": " Nicole Papadopoulos, I am part of the creative team that I was doing this new"}, {"start": 1009.9, "end": 1017.0600000000001, "text": " launch and I come from the Cases Simmer, Cases of perfumerias simmers, for those who do not"}, {"start": 1017.0600000000001, "end": 1023.46, "text": " know us, we are a Cases of perfumeria, global level and we have presence in all the parts"}, {"start": 1023.46, "end": 1031.38, "text": " of the world, we have New York, we have Brazil, but above all we have France, which is a very important"}, {"start": 1031.38, "end": 1039.02, "text": " point for launch of level, we are very positioned in this country and our great"}, {"start": 1039.02, "end": 1046.26, "text": " perfumists are there, I am going to talk a little about which are our tools of creation"}, {"start": 1046.26, "end": 1054.22, "text": " and the first is the bases of the read that are the secret of the high perfumeria is the secret"}, {"start": 1054.22, "end": 1061.34, "text": " our secret as simmers of the high perfumeria francessa these bases are the perfect"}, {"start": 1061.34, "end": 1068.74, "text": " fusion of materials of raw materials that can be unique fragrances, come data in"}, {"start": 1068.74, "end": 1075.74, "text": " almost 200 years ago and we have been modernizing them to reach the fragrances that we have"}, {"start": 1076.46, "end": 1084.06, "text": " today we also have high quality high materials, natural primates, renewable and above all we bring"}, {"start": 1084.06, "end": 1091.18, "text": " in our creations a high technology for you, we are our great tools to achieve"}, {"start": 1091.18, "end": 1098.1, "text": " fragrances super differentials and super prestige, right, we talk a little about our"}, {"start": 1098.1, "end": 1105.54, "text": " perfumists of our great creators we have more than 70 perfumisms at the level of the world and"}, {"start": 1106.34, "end": 1113.6599999999999, "text": " there is a combination of skills of experiences that really make us"}, {"start": 1113.6599999999999, "end": 1120.98, "text": " some creative entrepreneurs and that is our fragrances we are a little risky we do"}, {"start": 1120.98, "end": 1126.86, "text": " different combinations very representing the personality of our perfumists"}, {"start": 1127.86, "end": 1134.62, "text": " yes we continue to the next these great perfumists have made fragrances for houses and brands"}, {"start": 1134.62, "end": 1142.1799999999998, "text": " very very relevant to international level some examples can see in this slide we also"}, {"start": 1142.1799999999998, "end": 1147.78, "text": " have made fragrances very important for level as a level model I do not know who has"}, {"start": 1147.78, "end": 1153.5, "text": " been very well how to level the sales of the level have been escalating so I hope that"}, {"start": 1153.5, "end": 1158.38, "text": " everyone has gone super well, the fact that we just launched it so that they have it super"}, {"start": 1158.38, "end": 1164.14, "text": " present and obviously one of the classics of the perfumerial level that is the sun that also"}, {"start": 1164.14, "end": 1170.3, "text": " has been an excellent time for a long time in the portfolio so we are just going to remember a little"}, {"start": 1170.3, "end": 1176.38, "text": " what we have done with you and the great the great fragrances that we have produced"}, {"start": 1176.38, "end": 1185.8200000000002, "text": " and here I have spent a lot of time to talk a little about mythical elixir"}, {"start": 1185.8200000000002, "end": 1192.5800000000002, "text": " thank you very much nico thank you and if you are a great house has been spectacular to work with"}, {"start": 1192.5800000000002, "end": 1198.46, "text": " you this project I imagine you to see here I would like to read them who bought mythical and who"}, {"start": 1198.46, "end": 1203.66, "text": " has made a business with mythical that raised the bathroom I was a customer of Costa Rica of the Salvador"}, {"start": 1203.66, "end": 1210.7, "text": " paisanos de méxico chile we know that mythical is of our great consent and now we bring something"}, {"start": 1210.7, "end": 1217.22, "text": " evolution one new version of mythical lixir I wonder if you are sure to ask well what is the"}, {"start": 1217.22, "end": 1222.46, "text": " difference or the same thing we are going to explain them later and I want to tell you about"}, {"start": 1222.46, "end": 1227.8200000000002, "text": " first a story how mythical nation how did it happen to us to launch a mythical lixir and well we know"}, {"start": 1227.82, "end": 1233.62, "text": " that we have all the essential stats that is our original mythical and we need to"}, {"start": 1233.62, "end": 1241.4199999999998, "text": " bring this power of the god but the next level and the next level when we start to investigate and"}, {"start": 1241.4199999999998, "end": 1247.4199999999998, "text": " talk with the consumers with you we think about the next level of power and we saw that power"}, {"start": 1247.4199999999998, "end": 1254.54, "text": " does not necessarily be outside but is inside and I think this coyote that has been very difficult for"}, {"start": 1254.54, "end": 1261.1399999999999, "text": " all of us have shown us that the power that we have to go forward is to finish"}, {"start": 1261.1399999999999, "end": 1268.5, "text": " building the objectives we have it inside that power that that the gods today are not gods"}, {"start": 1268.5, "end": 1274.18, "text": " that are in the olympus in the clouds god we are all the ones that we are in the earth and that we have"}, {"start": 1274.18, "end": 1279.1399999999999, "text": " that power and that flame that is called that help us go forward that helps us to fulfill our"}, {"start": 1279.14, "end": 1285.3000000000002, "text": " objectives so that we can move on to the next to tell you I want to read them here who"}, {"start": 1285.3000000000002, "end": 1292.14, "text": " has that power who feels that it has that inner power I am sure that each of you to be here"}, {"start": 1292.14, "end": 1299.26, "text": " they have that impugn to go forward they have those desire to gain more than fulfill the dreams of"}, {"start": 1299.26, "end": 1304.5800000000002, "text": " helping their family to take care of us to be all healthy that little devil that every day"}, {"start": 1304.58, "end": 1309.3799999999999, "text": " that they lift up and learn and help that when we are not important that so tired"}, {"start": 1309.3799999999999, "end": 1315.26, "text": " systems help us go forward that is myth and that is lixir myth and that is this inner power"}, {"start": 1315.26, "end": 1320.62, "text": " and that is and the lixie is this concentrated that you have it that you have it in women"}, {"start": 1320.62, "end": 1326.6599999999999, "text": " we have the women to be able to fulfill our objectives we are determined this is a created for"}, {"start": 1326.6599999999999, "end": 1332.02, "text": " a person who is determined that he is willing to break all the barriers and the secret is this"}, {"start": 1332.02, "end": 1338.46, "text": " is this lixir this essence that is very within us here is reading some comments that we have"}, {"start": 1338.46, "end": 1344.42, "text": " had difficult situations we know that the covid has been easy but this is the lixie that will help you"}, {"start": 1344.42, "end": 1350.46, "text": " go forward and this concept does not love us love us love us before when we start to think"}, {"start": 1350.46, "end": 1355.3, "text": " and now with the coyote we think it is perfect and that this is a fragrance that will connect"}, {"start": 1355.3, "end": 1361.46, "text": " much with with your consumer it brings all the power of the original god but it is a god that is"}, {"start": 1361.46, "end": 1366.5, "text": " inside and it is a god where we are all god and we can all fulfill what we expect us"}, {"start": 1366.5, "end": 1370.78, "text": " that is, with myth and that lixie we have to deliver the power of the inner god that we have"}, {"start": 1370.78, "end": 1376.3400000000001, "text": " all inside and now I would like to go to I would like to go to tell you a little video so that you"}, {"start": 1376.3400000000001, "end": 1382.58, "text": " see a little more of what the fragrance is about and now I am telling you a little more stories"}, {"start": 1391.46, "end": 1393.46, "text": " and"}, {"start": 1413.26, "end": 1417.8600000000001, "text": " well, Alex, I would like you to tell me that this is the public being excited"}, {"start": 1417.86, "end": 1423.1799999999998, "text": " they are all so excited in fact several consults will tell us that they have always"}, {"start": 1423.1799999999998, "end": 1428.4199999999998, "text": " sold a lot of mythical perfume the classic of all the versions that have been released and that"}, {"start": 1428.4199999999998, "end": 1432.4199999999998, "text": " I see it as a good fortress very well for its business so it is super excited to see what"}, {"start": 1432.4199999999998, "end": 1436.26, "text": " you are going to get out of it well perfect this is sure that it will be a safe"}, {"start": 1436.26, "end": 1441.62, "text": " ganancia for you in the origin of the front with this new perfume of myth and that lixie"}, {"start": 1441.62, "end": 1446.54, "text": " and now I would like to tell you and give you a little bit how we are not imagined the aroma because"}, {"start": 1446.54, "end": 1451.74, "text": " I am not going to tell you because they know it from memory is this bouquet of white flowers that"}, {"start": 1451.74, "end": 1457.34, "text": " we love and then this one that smells good I am going to tell you how it has been this we were with the"}, {"start": 1457.34, "end": 1462.6599999999999, "text": " team of Nicole in Paris just the opportunity to go to Paris to create this aroma and we think"}, {"start": 1462.6599999999999, "end": 1468.5, "text": " that we can rescue from what we like about myth of this femininity of this sensuality and"}, {"start": 1468.5, "end": 1473.42, "text": " we rescue this lixie of white flowers then we decided to rescue the lixie of white flowers"}, {"start": 1473.42, "end": 1479.1000000000001, "text": " has as the lino conductor of the mythical family and that is the most feminine and elegant and"}, {"start": 1479.1000000000001, "end": 1485.26, "text": " sophisticated one that fascinates us which is very very delicate but at the same time we fill and"}, {"start": 1485.26, "end": 1491.42, "text": " it goes back with its as if it were like a white mantis and then we say how do we bring this"}, {"start": 1491.42, "end": 1495.5800000000002, "text": " interior power that I already told you and I want you to tell me if you have that interior power"}, {"start": 1495.5800000000002, "end": 1499.1000000000001, "text": " this interior power as we bring it to the aroma and we bring it through a"}, {"start": 1499.1, "end": 1504.1, "text": " miel addictive miel de oro I say addictive because I here I have it and I have it"}, {"start": 1504.1, "end": 1510.2199999999998, "text": " I was using it since I arrived and I love it I can not leave it to the oler it is a miel that is"}, {"start": 1510.2199999999998, "end": 1515.34, "text": " as it reflects as this interior light and it has super exclusive this ingredient and it is"}, {"start": 1515.34, "end": 1520.78, "text": " those who every day as you are looking and it lasts a long time, I was able to make it I put it in the"}, {"start": 1520.78, "end": 1525.58, "text": " morning and I was looking at it as if I was going to put it in a second then there is a"}, {"start": 1525.58, "end": 1528.4199999999998, "text": " little bit of the aroma I need and now I'm going to give it a little bit of the word to"}, {"start": 1528.4199999999998, "end": 1537.5, "text": " tell us a little more about these two ingredients of course that if there is super interesting"}, {"start": 1537.5, "end": 1543.9399999999998, "text": " what you just told us about the white flower because it really is that common factor that"}, {"start": 1543.9399999999998, "end": 1550.3, "text": " has an original mythical with the new flanquer with mitka elixir but in this case we"}, {"start": 1550.3, "end": 1559.4199999999998, "text": " decided to do something totally composed different a floral bouquet in powerful"}, {"start": 1559.4199999999998, "end": 1565.8799999999999, "text": " also a floral bouquet that feels in all the fragrance and the flower rain to"}, {"start": 1565.8799999999999, "end": 1571.62, "text": " bouquet of this elixir is the jasmine the sunback that is the most sophisticated jasmine"}, {"start": 1571.62, "end": 1577.74, "text": " that we have in the world of perfumeria so here we can know that we have one of"}, {"start": 1577.74, "end": 1584.22, "text": " the most exclusive ingredients for our consumer who is looking for these"}, {"start": 1584.22, "end": 1590.9, "text": " ingredients that nothing else then the jasmine the sunback is the flower rain and the"}, {"start": 1590.9, "end": 1597.9, "text": " that flower that brings is a special cremacy it is not the white flower that we see"}, {"start": 1597.9, "end": 1603.9, "text": " from time to time much more direct much more voluminous a little bit of arcotic if it is not"}, {"start": 1603.9, "end": 1612.9, "text": " really more creamy more ember and gives it femininity that we need then that is the elixir"}, {"start": 1612.9, "end": 1620.94, "text": " of white flowers and what gives it strength to the power of addiction is this ingredient"}, {"start": 1620.94, "end": 1627.46, "text": " of the gold that comes from a base of the air that we have inside our portfolio that"}, {"start": 1627.46, "end": 1633.98, "text": " comes telling us it has been 200 years ago but we have come modernizing and it comes to"}, {"start": 1633.98, "end": 1640.46, "text": " complete the composition of the elixir mythical so this is also that gold that we wanted to"}, {"start": 1640.46, "end": 1648.3, "text": " represent so because it is really the essence of the purest honey that comes to"}, {"start": 1648.3, "end": 1655.82, "text": " to be part of the structure of the fragrance and gives it a special addiction that you want to"}, {"start": 1655.82, "end": 1661.1799999999998, "text": " get to see or read and read I do not know if the consultants have the fragrance in their hands"}, {"start": 1661.1799999999998, "end": 1670.26, "text": " which has it please put a nail or we give them their comments and the ones that do not invite them"}, {"start": 1670.26, "end": 1676.82, "text": " to buy the sample or also their tester so that they can have it ready there is no access"}, {"start": 1676.82, "end": 1679.3799999999999, "text": " and we have some questions about these two ingredients"}, {"start": 1679.38, "end": 1686.46, "text": " very nice and they are not going to be able to give us a little more detail about the"}, {"start": 1686.46, "end": 1690.6200000000001, "text": " layer because it is not very clear that the color and the duration is affected"}, {"start": 1692.1000000000001, "end": 1698.74, "text": " of course I tell you a little about the bases of the layers the layers were created for a long time"}, {"start": 1698.74, "end": 1707.2600000000002, "text": " they are compositions of precious materials that the perfomists before sold for the"}, {"start": 1707.26, "end": 1713.86, "text": " different companies that made fragrances we have chosen the essence we have modernized"}, {"start": 1713.86, "end": 1721.86, "text": " this fusion of ingredients are tubeless we have modernized to bring it to our fragrances"}, {"start": 1721.86, "end": 1727.34, "text": " it is a composition of materials primates a chord what we call a chord but it is super"}, {"start": 1727.34, "end": 1734.34, "text": " sophisticated super exclusive and not all the world has it then that is the secret of the"}, {"start": 1734.34, "end": 1740.98, "text": " perfume and France we can go and then we will ask each other"}, {"start": 1742.4599999999998, "end": 1747.6599999999999, "text": " of course yes we have the fragrance of the fragrance of this fragrance"}, {"start": 1747.6599999999999, "end": 1754.06, "text": " we just to remember the way we talk about the fragrance of the different parts we talk about"}, {"start": 1754.06, "end": 1760.34, "text": " the salient notes that are the notes you apply the fragrance smells and it is what first"}, {"start": 1760.34, "end": 1765.74, "text": " that is hundreds of the fragrance lasts for 0 to 2 hours that is the salient in this case we"}, {"start": 1765.74, "end": 1774.1799999999998, "text": " have a luminous salient with pink piment with duras if you really smell it a"}, {"start": 1774.1799999999998, "end": 1780.26, "text": " super open salient that catches you from the first the first time you do it you already catch you"}, {"start": 1780.26, "end": 1788.8999999999999, "text": " after we have the heart that is the part of the middle of the fragrance of the pyramid and it is"}, {"start": 1788.9, "end": 1793.3400000000001, "text": " the one that lasts between 2 to 4 hours already when it passes to 2 to 4 hours we are"}, {"start": 1793.3400000000001, "end": 1799.5800000000002, "text": " solving the hearts notes generally they are the most voluminous notes that come from the flowers"}, {"start": 1799.5800000000002, "end": 1807.38, "text": " in this case we have a flower volume is a kiss we have the elixir of white flowers"}, {"start": 1807.38, "end": 1813.7, "text": " that is composed by the jasmine samba that I already told you was the queen of this bouquet the flower"}, {"start": 1813.7, "end": 1820.6200000000001, "text": " of the orange and the magnolia flowers also the flower of the orange has a sophistication and modernity"}, {"start": 1820.6200000000001, "end": 1828.1000000000001, "text": " to the set of flowers and the magnolia also has a very interesting smell so this is the heart"}, {"start": 1828.1000000000001, "end": 1834.3400000000001, "text": " of the fragrance and when we go to the bottom are those notes that last longer during"}, {"start": 1834.3400000000001, "end": 1840.7, "text": " between 4 is what you can hear after 4 hours to have applied the fragrance are the ones that"}, {"start": 1840.7, "end": 1847.22, "text": " give the duration of the long lasting generally are wood or chords a little more addictive in"}, {"start": 1847.22, "end": 1855.38, "text": " this case we have in the background the smell of gold this kiss agreement of mine that also gives us"}, {"start": 1855.38, "end": 1863.02, "text": " that addiction is an addiction that remains in time but it is not in the palace that is very important"}, {"start": 1863.02, "end": 1869.46, "text": " to have seen so these are the francias I would be sure to give you a lot of time in the"}, {"start": 1870.98, "end": 1878.02, "text": " that with respect to the piranhas now we are going to see the perfumes we are seeing with Nancy that now"}, {"start": 1878.02, "end": 1885.5, "text": " in the creations of the level we are looking for these experts these masters in each of the"}, {"start": 1885.5, "end": 1892.42, "text": " palace here we have two perfumes in fact franceses to honor the level and Emile"}, {"start": 1892.42, "end": 1899.9, "text": " Coperman is the first and it is a master perfume she has been with us since a long time ago"}, {"start": 1899.9, "end": 1907.42, "text": " has a tour of more than 20 years in the perfumeria and it really is a device incredible if you"}, {"start": 1907.42, "end": 1914.7, "text": " click on the additional we can see the history of emily and really sorry that it is also"}, {"start": 1914.7, "end": 1923.02, "text": " hot really what makes the emily compositions different are the contrasts she tries to do"}, {"start": 1923.02, "end": 1929.98, "text": " these chokes in the fragrances that make them unique and different powerful things right"}, {"start": 1929.98, "end": 1937.1, "text": " is what we also see in mythical licks it is like a contrast between the femininity of the flowers"}, {"start": 1937.1, "end": 1944.14, "text": " in return in this addiction of caramel caramel of honey, but of honey of gold, so that is what"}, {"start": 1944.14, "end": 1951.34, "text": " does emily coperman obviously with all the creations that have the international level and"}, {"start": 1951.34, "end": 1961.1799999999998, "text": " this is the breath to complement this this double creation she characterizes by by"}, {"start": 1961.1799999999998, "end": 1972.62, "text": " frances a little more sophisticated much more creative things different until fun is"}, {"start": 1972.62, "end": 1979.1799999999998, "text": " what she brought this note in mine of gold that gives it a certain sophistication but also"}, {"start": 1979.66, "end": 1983.9, "text": " the fragrance she is the breath our second perfume is"}, {"start": 1987.5800000000002, "end": 1996.0600000000002, "text": " here we are going to talk a little about the difference between mythical mythical elixir which is very"}, {"start": 1996.0600000000002, "end": 2002.78, "text": " very important to have the clear ones so I here I have the two first we talk about mythical then mythical"}, {"start": 2002.86, "end": 2011.26, "text": " the classification is o de pao is one of pao is her concentration of duration is high it is in the"}, {"start": 2011.26, "end": 2017.02, "text": " aroma is a floral with opulent notes of jasmine what we were saying the white flowers have a"}, {"start": 2017.02, "end": 2023.98, "text": " composition of white flowers very interesting here we are offered to women sensual and decided"}, {"start": 2024.46, "end": 2030.94, "text": " and what are these because the creator of this fragrance is holy rechress that is a very"}, {"start": 2030.94, "end": 2039.66, "text": " amazing performance for the mythical elixir mythical elixir is already a pao fan right has a"}, {"start": 2039.66, "end": 2045.34, "text": " very high concentration and it will be very high you compare them to see that they have a very high concentration"}, {"start": 2045.34, "end": 2052.46, "text": " and a very high concentration it is also a floral fragrance but it has this addiction what makes it"}, {"start": 2052.46, "end": 2058.2200000000003, "text": " different is that it has this addiction of my gold that can be said to Laura that comes from the"}, {"start": 2058.2200000000003, "end": 2065.82, "text": " interior of the fragrance for who is this woman for sophisticated and decided women has this force"}, {"start": 2065.82, "end": 2073.02, "text": " to be able to really worth it and intensify it and well our two creators that we just talked about"}, {"start": 2073.02, "end": 2078.2200000000003, "text": " and the plate and the mico pao and the one here sorry that I'm going to interrupt you to have a"}, {"start": 2079.18, "end": 2085.8999999999996, "text": " to see this fragrance of night the answer is no it is not a fragrance of night that is, as I told you"}, {"start": 2085.8999999999996, "end": 2092.7, "text": " it has a when the spring is very fresh and open then it is not a perfume of night it is a perfume to use"}, {"start": 2092.7, "end": 2098.3799999999997, "text": " from the morning all day because you have to activate it from the season so the"}, {"start": 2098.3799999999997, "end": 2103.3399999999997, "text": " black ember is because it reflects that power and that strength and the tap the golden tap is that"}, {"start": 2103.34, "end": 2109.82, "text": " sophistication and the honey of gold but it is a fragrance that is used all day totally"}, {"start": 2109.82, "end": 2114.7000000000003, "text": " the same concept is the difference between perfume and or perfume"}, {"start": 2116.7000000000003, "end": 2124.2200000000003, "text": " perfume perfume perfume fragrance is the concentration that is inside the fragrance one is more"}, {"start": 2124.2200000000003, "end": 2130.54, "text": " concentrated than the other then that is why we see that mythical exists has a very high concentration"}, {"start": 2131.5, "end": 2134.06, "text": " like that because or the perfume in a concentration"}, {"start": 2136.62, "end": 2142.06, "text": " well and the lady asks the one who is serving the same consultations and I can"}, {"start": 2142.06, "end": 2144.3, "text": " be a witness in all the years"}, {"start": 2146.06, "end": 2150.94, "text": " but of course of course that is the power of all the stations of the year is"}, {"start": 2151.9, "end": 2157.98, "text": " rica is fresh but lasts a lot with this gold honey then it is ideal for all the stations of"}, {"start": 2157.98, "end": 2164.22, "text": " the year and for all the women that you know or that you know that they have this power inside"}, {"start": 2167.5, "end": 2170.38, "text": " very good question we continue"}, {"start": 2171.7400000000002, "end": 2172.42, "text": " there is one more"}, {"start": 2173.26, "end": 2178.42, "text": " the part of the body I can put on my tichel and so that it is more hard and how many times I have to"}, {"start": 2178.42, "end": 2182.5, "text": " press the perfume as many times as you want to press the button"}, {"start": 2185.62, "end": 2192.7400000000002, "text": " so yes exactly where we have to apply the fragrance so that it lasts us more"}, {"start": 2192.7400000000002, "end": 2198.1, "text": " I have a higher perception where we have contact points with"}, {"start": 2198.1, "end": 2205.62, "text": " with blood bombs for example here in the neck the thumbs in the hands behind the knees"}, {"start": 2206.1, "end": 2211.7, "text": " but there are also some interesting tips and it is for example when you want to"}, {"start": 2212.3399999999997, "end": 2217.54, "text": " when we want to blur a little the aroma when we go passing we apply a little"}, {"start": 2217.54, "end": 2223.46, "text": " each after the never and with the hair that we move the hair the aroma is"}, {"start": 2223.46, "end": 2228.5, "text": " blur then the people who are on the side can not read the fragrance that is an interesting"}, {"start": 2228.5, "end": 2234.66, "text": " or for example when you have to you can also apply a little in the red of the skirt every time you"}, {"start": 2234.66, "end": 2242.1, "text": " do movements with it will start to express the aroma so they are like small tips that you can use"}, {"start": 2242.1, "end": 2247.62, "text": " also to so that the aroma style is lost for more time"}, {"start": 2251.3799999999997, "end": 2252.3399999999997, "text": " super good"}, {"start": 2255.3799999999997, "end": 2256.1, "text": " there is more question"}, {"start": 2256.8999999999996, "end": 2261.2999999999997, "text": " because I am seeing a comment that I was asking if it was going to disappear the mythical I think"}, {"start": 2261.3, "end": 2266.6600000000003, "text": " I saw it several people no mythical is our favorite our top cell here read that"}, {"start": 2266.6600000000003, "end": 2271.3, "text": " high thanks that we accompany that it takes 15 years in velcro knows the knowledge of"}, {"start": 2271.3, "end": 2276.02, "text": " always and will accompany us because this is the one that makes us the sale the one that you make"}, {"start": 2276.02, "end": 2280.98, "text": " the ganan and the one that we know that helps us open several doors this new version is"}, {"start": 2280.98, "end": 2286.82, "text": " to take advantage of it to buy new customers to customers who suddenly want to try something new"}, {"start": 2286.82, "end": 2294.5, "text": " more modern can offer them this other mythical but the two come to stay in love"}, {"start": 2294.5, "end": 2295.94, "text": " what a good clarification there"}, {"start": 2297.54, "end": 2301.7000000000003, "text": " well we continue then why mythical"}, {"start": 2303.54, "end": 2309.7000000000003, "text": " well here I am going to tell you why mythical will do an exit and I think that first we know that mythical"}, {"start": 2309.7000000000003, "end": 2314.34, "text": " is the concept of mythical is the top cell is the number one number to see then"}, {"start": 2314.98, "end": 2321.3, "text": " the version of the submarkamitica that also has a very high duration and very high concentration"}, {"start": 2321.3, "end": 2327.2200000000003, "text": " with this touch of the secret of the French portfolio is a safe exit in that is how time can"}, {"start": 2327.2200000000003, "end": 2332.1000000000004, "text": " have it for sure and they will see that it will not disappoint them for nothing the second is because it"}, {"start": 2332.1000000000004, "end": 2337.86, "text": " has a floral aroma francés has this floral aroma that I told you and what was created by"}, {"start": 2337.86, "end": 2343.38, "text": " French perfumes then we did it in France with this addictive honey of gold in addition to the"}, {"start": 2343.38, "end": 2348.82, "text": " floral family is the largest in the market then they already have a number one that is floral a number one"}, {"start": 2348.82, "end": 2356.1800000000003, "text": " that is the sister of the number one then this is a safe win for you there is no loss if you want"}, {"start": 2356.1800000000003, "end": 2360.7400000000002, "text": " to tell me who will encourage me to try this fragrance I want you to tell me what country will sell"}, {"start": 2360.7400000000002, "end": 2367.38, "text": " more to see the flower, chile, colombia, I am sure it will be an exit in all Latin America and"}, {"start": 2367.38, "end": 2373.54, "text": " finally we have the French perfumes that are experts are true experts that have an international"}, {"start": 2373.54, "end": 2379.78, "text": " experience so they have as their guarantee seal with emily with crystal are well recognized have"}, {"start": 2379.78, "end": 2386.34, "text": " made world success so they can have the confidence that they have everything they need to be able to win in"}, {"start": 2386.34, "end": 2390.1, "text": " this day of mother and to be able to win from who in front of because it is an excellent"}, {"start": 2390.1, "end": 2394.8199999999997, "text": " mythical version and well we are going to see the competition to see who will win it will be an exit"}, {"start": 2394.8199999999997, "end": 2400.3399999999997, "text": " for all the good because then sell the perfume the day of mother"}, {"start": 2402.66, "end": 2411.22, "text": " there is this this time the day of mother is an interesting time to sell fragrance is one of the"}, {"start": 2411.22, "end": 2417.74, "text": " times where we can also take advantage of the theme of the sale if you want to give me a more"}, {"start": 2417.74, "end": 2425.74, "text": " more ahead we explain that obviously this is the second most relevant date of"}, {"start": 2425.74, "end": 2431.3399999999997, "text": " fragrance in the year number one is news mother is the second we have to try to"}, {"start": 2431.3399999999997, "end": 2439.5, "text": " have it with all obviously this this time of this this this festivity brings a lot of emotions"}, {"start": 2439.5, "end": 2446.3799999999997, "text": " that we can connect with with fragrances and brings a lot of sensations that we can also"}, {"start": 2446.38, "end": 2452.2200000000003, "text": " wake up with with the fragrances as such we want to feel our moms that feel so"}, {"start": 2452.2200000000003, "end": 2459.34, "text": " beautiful that feel valuable that feel powerful then I think that it is a very interesting moment to"}, {"start": 2459.34, "end": 2465.98, "text": " be able to give fragrances and obviously we can live all positive emotions in"}, {"start": 2465.98, "end": 2470.06, "text": " the people we want to celebrate that day"}, {"start": 2473.82, "end": 2483.18, "text": " so what kind of truth is that we are welcome to tell you this new dynamic then we want to tell you"}, {"start": 2483.18, "end": 2487.7400000000002, "text": " that we want to know what type of mother level they want to celebrate and what they are going to offer"}, {"start": 2487.7400000000002, "end": 2492.3, "text": " to their customers because we are sure that with the level this day of mother they have guaranteed it"}, {"start": 2492.86, "end": 2497.82, "text": " so we are going to do a little game with you here Alexa will help me to read who knows more"}, {"start": 2497.82, "end": 2505.02, "text": " of the level we are going to see who has this expertise to whom the most powerful mother for the perfume"}, {"start": 2505.02, "end": 2513.3, "text": " will offer the most powerful mother to see rose and li n't say mon levee and"}, {"start": 2513.94, "end": 2515.3, "text": " big"}, {"start": 2518.26, "end": 2518.78, "text": " universe"}, {"start": 2520.0600000000004, "end": 2523.1800000000003, "text": " mother ive"}, {"start": 2523.98, "end": 2528.3, "text": " is"}, {"start": 2528.3, "end": 2530.54, "text": " This is easy, we put them in the pool."}, {"start": 2530.54, "end": 2532.94, "text": " What perfume is the most refreshing?"}, {"start": 2532.94, "end": 2533.94, "text": " I don't know."}, {"start": 2533.94, "end": 2535.94, "text": " It's so amazing."}, {"start": 2535.94, "end": 2537.34, "text": " It's so cool."}, {"start": 2537.34, "end": 2539.34, "text": " I also love the most refreshing."}, {"start": 2539.34, "end": 2540.94, "text": " But here we have another one."}, {"start": 2540.94, "end": 2543.34, "text": " This is the most refreshing perfume we have."}, {"start": 2543.34, "end": 2546.7000000000003, "text": " We have the last release of three"}, {"start": 2546.7000000000003, "end": 2548.3, "text": " that smells delicious."}, {"start": 2548.3, "end": 2549.5, "text": " I recommend it too."}, {"start": 2549.5, "end": 2552.1400000000003, "text": " So you can try it and offer it to your mother."}, {"start": 2552.1400000000003, "end": 2554.94, "text": " We have the most feminine and delicate mother."}, {"start": 2554.94, "end": 2556.3, "text": " What perfume is the most refreshing?"}, {"start": 2556.3, "end": 2561.26, "text": " This one, or the one that wants to give it to the most feminine and delicate mother."}, {"start": 2561.26, "end": 2563.5, "text": " It's called rose melis."}, {"start": 2563.5, "end": 2565.5, "text": " It's not so good."}, {"start": 2565.5, "end": 2566.7000000000003, "text": " It's not so good."}, {"start": 2566.7000000000003, "end": 2567.9, "text": " It's very good."}, {"start": 2567.9, "end": 2570.94, "text": " It recognized our last release of the year."}, {"start": 2570.94, "end": 2572.94, "text": " rose melis that smells spectacular."}, {"start": 2572.94, "end": 2573.9, "text": " Floresitas."}, {"start": 2573.9, "end": 2574.54, "text": " Very delicate."}, {"start": 2574.54, "end": 2575.7400000000002, "text": " It's very good."}, {"start": 2575.7400000000002, "end": 2576.94, "text": " Now the most elegant mother."}, {"start": 2576.94, "end": 2578.38, "text": " The most elegant mother."}, {"start": 2578.38, "end": 2581.34, "text": " She's a little bit shy and always brings her and dressed."}, {"start": 2581.34, "end": 2582.6200000000003, "text": " What would you give her?"}, {"start": 2582.6200000000003, "end": 2583.1800000000003, "text": " She would give her."}, {"start": 2583.1800000000003, "end": 2584.86, "text": " Let's see if she's shy."}, {"start": 2584.94, "end": 2587.26, "text": " Let's see if she's shy."}, {"start": 2587.26, "end": 2588.94, "text": " She doesn't say anything new."}, {"start": 2588.94, "end": 2591.58, "text": " She says rose melis."}, {"start": 2592.78, "end": 2593.98, "text": " This is one of the..."}, {"start": 2593.98, "end": 2595.02, "text": " She's a liazo."}, {"start": 2596.2200000000003, "end": 2597.02, "text": " She's a Latino."}, {"start": 2597.02, "end": 2597.5, "text": " Let's see."}, {"start": 2597.5, "end": 2598.3, "text": " That's it."}, {"start": 2598.3, "end": 2599.26, "text": " That's it."}, {"start": 2599.26, "end": 2600.06, "text": " Perfect."}, {"start": 2600.06, "end": 2601.42, "text": " She's a perfect woman."}, {"start": 2601.42, "end": 2602.2200000000003, "text": " She's elegant."}, {"start": 2602.2200000000003, "end": 2603.42, "text": " She's elegant."}, {"start": 2603.42, "end": 2605.42, "text": " All of them can be for her."}, {"start": 2605.42, "end": 2606.46, "text": " For her."}, {"start": 2606.46, "end": 2607.42, "text": " For her."}, {"start": 2607.42, "end": 2611.1800000000003, "text": " But she has this particular touch that she gives her a lot of elegance."}, {"start": 2611.1800000000003, "end": 2612.94, "text": " Now we're going to talk about one of the senses."}, {"start": 2612.94, "end": 2614.06, "text": " She's going to know the answer."}, {"start": 2614.06, "end": 2616.14, "text": " For her most sensual and determined mother."}, {"start": 2616.14, "end": 2618.14, "text": " The one that fills her goals."}, {"start": 2618.14, "end": 2620.14, "text": " She's going to give her a nice tip."}, {"start": 2620.14, "end": 2620.86, "text": " Let's see."}, {"start": 2620.86, "end": 2622.3, "text": " They're going to comment on another one."}, {"start": 2622.3, "end": 2624.7000000000003, "text": " They're going to comment on mythic."}, {"start": 2624.7000000000003, "end": 2626.54, "text": " They're going to comment on liazo."}, {"start": 2626.54, "end": 2627.5, "text": " Another mythic."}, {"start": 2629.5, "end": 2630.3, "text": " Superb."}, {"start": 2630.3, "end": 2631.1, "text": " mythic."}, {"start": 2631.1, "end": 2632.14, "text": " That's for our mythic."}, {"start": 2632.14, "end": 2633.26, "text": " The content."}, {"start": 2633.26, "end": 2636.14, "text": " The one that loves all our clients."}, {"start": 2636.14, "end": 2637.98, "text": " And now we're going to do this."}, {"start": 2637.98, "end": 2641.02, "text": " This one for me is this year the best gift for mother."}, {"start": 2641.02, "end": 2645.58, "text": " Because all the mamas have been sophisticated and determined."}, {"start": 2645.58, "end": 2647.58, "text": " And they're the ones who have this inner power"}, {"start": 2647.58, "end": 2650.22, "text": " that all the days we feel good,"}, {"start": 2650.22, "end": 2652.7, "text": " that they're all going to raise them to build their children."}, {"start": 2652.7, "end": 2653.82, "text": " Who's this mammaver?"}, {"start": 2653.82, "end": 2654.22, "text": " Tell me."}, {"start": 2654.22, "end": 2656.62, "text": " What's the best gift for mother?"}, {"start": 2656.62, "end": 2658.78, "text": " Here's the one that's very clear."}, {"start": 2658.78, "end": 2660.78, "text": " All of them are mythic."}, {"start": 2660.78, "end": 2661.58, "text": " Very good."}, {"start": 2661.58, "end": 2662.22, "text": " The mythic."}, {"start": 2662.22, "end": 2663.9, "text": " This is the best gift for mamas."}, {"start": 2663.9, "end": 2666.06, "text": " This year there's no doubt that it's mythic."}, {"start": 2667.98, "end": 2668.46, "text": " Superb."}, {"start": 2668.46, "end": 2669.66, "text": " Now it's so good."}, {"start": 2670.22, "end": 2671.8199999999997, "text": " Well, now who wants to win?"}, {"start": 2671.8199999999997, "end": 2673.74, "text": " Who wants to win a mythic?"}, {"start": 2673.74, "end": 2674.7, "text": " Who wants there?"}, {"start": 2674.7, "end": 2676.3799999999997, "text": " Who wants everything?"}, {"start": 2676.3799999999997, "end": 2677.18, "text": " A mythic."}, {"start": 2677.18, "end": 2679.2599999999998, "text": " And look at what's going to give."}, {"start": 2679.2599999999998, "end": 2683.8199999999997, "text": " All this is going to give the level to the 15 consultants"}, {"start": 2683.8199999999997, "end": 2685.2599999999998, "text": " who respond to the assistance."}, {"start": 2685.2599999999998, "end": 2687.1, "text": " Please, guys, respond to all their assistance."}, {"start": 2687.1, "end": 2689.74, "text": " Remember that below the video there's a link"}, {"start": 2689.74, "end": 2691.18, "text": " and there are complete their assistance."}, {"start": 2691.18, "end": 2692.3799999999997, "text": " And they will be participating"}, {"start": 2692.3799999999997, "end": 2694.54, "text": " for this grand kit that's supporting"}, {"start": 2694.54, "end": 2696.46, "text": " today the level where obviously"}, {"start": 2696.46, "end": 2698.54, "text": " the mythic is, the lexer."}, {"start": 2698.54, "end": 2700.86, "text": " That I, Siose, have already had the list"}, {"start": 2700.86, "end": 2703.2599999999998, "text": " to give to my mother this day to the mother."}, {"start": 2703.82, "end": 2706.06, "text": " So, well, tell us, Alexas,"}, {"start": 2706.06, "end": 2708.7, "text": " how do you feel about the fragrance in your digital business?"}, {"start": 2709.58, "end": 2710.3, "text": " Very good."}, {"start": 2710.3, "end": 2713.34, "text": " So, as always, we always bring our five steps"}, {"start": 2713.34, "end": 2715.34, "text": " stars so that they can measure"}, {"start": 2715.34, "end": 2718.14, "text": " and gain a lot of digital information."}, {"start": 2718.14, "end": 2720.46, "text": " The first step is to prepare."}, {"start": 2720.46, "end": 2721.58, "text": " To prepare."}, {"start": 2721.58, "end": 2723.42, "text": " We're going to create our personal brand."}, {"start": 2723.42, "end": 2725.42, "text": " We're going to meet in social networks"}, {"start": 2725.42, "end": 2727.02, "text": " to define who we are,"}, {"start": 2727.02, "end": 2729.1, "text": " how we will manage our public"}, {"start": 2729.1, "end": 2730.94, "text": " and who will be our public."}, {"start": 2730.94, "end": 2733.66, "text": " In this case, I would be quite helpful to create a list"}, {"start": 2733.66, "end": 2736.7000000000003, "text": " to know who to put all the promotions,"}, {"start": 2736.7000000000003, "end": 2738.2200000000003, "text": " the news."}, {"start": 2738.2200000000003, "end": 2740.94, "text": " And the most important thing to start"}, {"start": 2740.94, "end": 2742.38, "text": " is to start every day"}, {"start": 2742.38, "end": 2744.78, "text": " with my online store and digital catalog"}, {"start": 2744.78, "end": 2746.78, "text": " so that they can get all the news."}, {"start": 2746.78, "end": 2748.78, "text": " We're always being updated"}, {"start": 2748.78, "end": 2750.38, "text": " and the bands that are"}, {"start": 2750.38, "end": 2751.98, "text": " in the pages of all the brands."}, {"start": 2751.98, "end": 2753.1, "text": " For example, there, in the level,"}, {"start": 2753.1, "end": 2756.62, "text": " we have our infinite options."}, {"start": 2756.62, "end": 2757.9, "text": " So, you have to be careful,"}, {"start": 2757.9, "end": 2758.7, "text": " always be careful,"}, {"start": 2758.7, "end": 2760.46, "text": " and those two are on the same page so that they can be seen."}, {"start": 2762.86, "end": 2765.18, "text": " Then, in the past, we're going to share"}, {"start": 2765.18, "end": 2767.5, "text": " our digital catalog,"}, {"start": 2767.5, "end": 2768.94, "text": " we have a lot of methods,"}, {"start": 2768.94, "end": 2770.14, "text": " I recommend the first one."}, {"start": 2770.14, "end": 2772.94, "text": " It's the product store since my online store."}, {"start": 2772.94, "end": 2774.94, "text": " For this, enter the store,"}, {"start": 2774.94, "end": 2776.14, "text": " look for the product store,"}, {"start": 2776.14, "end": 2777.98, "text": " tell us to share the product store"}, {"start": 2777.98, "end": 2779.8199999999997, "text": " and send it to all the contacts"}, {"start": 2779.8199999999997, "end": 2781.58, "text": " for WhatsApp, for Facebook,"}, {"start": 2781.58, "end": 2783.42, "text": " for Instagram, for where you want."}, {"start": 2783.42, "end": 2785.02, "text": " And they don't have to include"}, {"start": 2785.02, "end": 2786.54, "text": " a message that is close"}, {"start": 2786.54, "end": 2788.86, "text": " so that they can receive your message"}, {"start": 2788.86, "end": 2790.7799999999997, "text": " and enter the product store."}, {"start": 2790.7799999999997, "end": 2791.8199999999997, "text": " Remember that this way"}, {"start": 2791.8199999999997, "end": 2792.94, "text": " has 11 of you,"}, {"start": 2792.94, "end": 2793.58, "text": " most likely,"}, {"start": 2793.58, "end": 2794.7, "text": " it's a slow-mo."}, {"start": 2794.7, "end": 2795.9, "text": " So, take advantage"}, {"start": 2795.9, "end": 2797.1, "text": " and thank you for your online store"}, {"start": 2797.1, "end": 2798.86, "text": " and thank you for the product store"}, {"start": 2798.86, "end": 2799.8199999999997, "text": " and share it."}, {"start": 2801.5, "end": 2802.7, "text": " Also, as always,"}, {"start": 2802.7, "end": 2803.98, "text": " we're updating"}, {"start": 2803.98, "end": 2805.58, "text": " the social networks"}, {"start": 2805.58, "end": 2806.7, "text": " in the app."}, {"start": 2807.2599999999998, "end": 2808.14, "text": " It's with me,"}, {"start": 2808.14, "end": 2808.94, "text": " the level with me"}, {"start": 2808.94, "end": 2809.74, "text": " and in the app,"}, {"start": 2809.74, "end": 2810.94, "text": " we're very good."}, {"start": 2811.02, "end": 2813.02, "text": " It's very easy to enter"}, {"start": 2813.02, "end": 2814.94, "text": " to your app,"}, {"start": 2814.94, "end": 2815.5, "text": " or to your web,"}, {"start": 2815.5, "end": 2817.66, "text": " click on the social networks,"}, {"start": 2817.66, "end": 2818.86, "text": " search for the level,"}, {"start": 2818.86, "end": 2819.98, "text": " click on the number"}, {"start": 2819.98, "end": 2821.5, "text": " and find the material"}, {"start": 2821.5, "end": 2823.34, "text": " we're always preparing for you."}, {"start": 2823.34, "end": 2824.7000000000003, "text": " In fact, I have a lot of images"}, {"start": 2824.7000000000003, "end": 2826.14, "text": " and little things in my tigas."}, {"start": 2826.14, "end": 2826.94, "text": " So, take advantage"}, {"start": 2826.94, "end": 2828.2200000000003, "text": " to share it"}, {"start": 2828.2200000000003, "end": 2828.94, "text": " and let your friends"}, {"start": 2828.94, "end": 2830.54, "text": " already know this product."}, {"start": 2833.1, "end": 2834.94, "text": " Then, you can also support yourself"}, {"start": 2834.94, "end": 2836.2200000000003, "text": " a lot in the app"}, {"start": 2836.2200000000003, "end": 2837.34, "text": " that brands are always"}, {"start": 2837.34, "end": 2839.34, "text": " going up to all the social networks."}, {"start": 2839.34, "end": 2840.54, "text": " Here, we have the content"}, {"start": 2840.54, "end": 2841.18, "text": " of YouTube."}, {"start": 2841.18, "end": 2843.1, "text": " You can find them as the level."}, {"start": 2843.1, "end": 2844.54, "text": " Here, you can share"}, {"start": 2844.54, "end": 2845.98, "text": " all the videos you want"}, {"start": 2845.98, "end": 2846.7799999999997, "text": " on Facebook,"}, {"start": 2846.7799999999997, "end": 2847.42, "text": " WhatsApp,"}, {"start": 2847.42, "end": 2847.98, "text": " Twitter,"}, {"start": 2847.98, "end": 2848.7799999999997, "text": " if you want to,"}, {"start": 2848.7799999999997, "end": 2850.94, "text": " you can just put the link"}, {"start": 2850.94, "end": 2852.38, "text": " in the online.com"}, {"start": 2852.38, "end": 2853.58, "text": " video."}, {"start": 2853.58, "end": 2854.86, "text": " Write a few"}, {"start": 2854.86, "end": 2856.46, "text": " products to get out"}, {"start": 2856.46, "end": 2857.74, "text": " for your friends."}, {"start": 2857.74, "end": 2858.94, "text": " They have to watch them"}, {"start": 2858.94, "end": 2859.74, "text": " too."}, {"start": 2859.74, "end": 2860.54, "text": " And,"}, {"start": 2860.54, "end": 2861.1, "text": " just"}, {"start": 2861.1, "end": 2862.3, "text": " once you see it in your feed,"}, {"start": 2862.3, "end": 2864.06, "text": " they'll enter"}, {"start": 2864.06, "end": 2866.06, "text": " to the product page"}, {"start": 2866.06, "end": 2866.3, "text": " and there,"}, {"start": 2866.3, "end": 2867.2599999999998, "text": " they'll take advantage of this."}, {"start": 2867.5, "end": 2869.82, "text": " And,"}, {"start": 2869.82, "end": 2871.82, "text": " we also have"}, {"start": 2927.9, "end": 2931.82, "text": " to find out"}, {"start": 2931.82, "end": 2935.6200000000003, "text": " public these materials that are incredible, that we are also a"}, {"start": 2935.6200000000003, "end": 2939.6200000000003, "text": " velcro and people give it to you, something very written, they interact with"}, {"start": 2939.6200000000003, "end": 2943.02, "text": " those people and they offer their products."}, {"start": 2943.02, "end": 2946.3, "text": " Also remember, you can mention the creators of the"}, {"start": 2946.3, "end": 2950.4, "text": " fragrances that are experts, that all we have learned, the"}, {"start": 2950.4, "end": 2953.6200000000003, "text": " fragrances that they have done, that are super iconic fragrances"}, {"start": 2953.6200000000003, "end": 2957.78, "text": " international, so all that serves so that obviously for"}, {"start": 2957.78, "end": 2961.2200000000003, "text": " you to love this addictive honey, that is, I definitely"}, {"start": 2961.2200000000003, "end": 2964.86, "text": " stay with that ingredient and that is the one that I am going to come out to"}, {"start": 2964.86, "end": 2968.98, "text": " sell this addictive honey that has here our new fragrance and"}, {"start": 2968.98, "end": 2972.7000000000003, "text": " also remember that you can always continue to learn and all this"}, {"start": 2972.7000000000003, "end": 2977.0600000000004, "text": " that is, all this presentation, all the courses that we do, we"}, {"start": 2977.0600000000004, "end": 2980.5, "text": " leave it in my academy, already in my academy, there is a category"}, {"start": 2980.5, "end": 2983.7400000000002, "text": " called fragrance and there are all the fragrances courses that you can"}, {"start": 2983.7400000000002, "end": 2987.7400000000002, "text": " see so that they are experts selling fragrance this day"}, {"start": 2987.74, "end": 2991.7, "text": " the mother, and also something super important that we have the"}, {"start": 2991.7, "end": 2995.06, "text": " perfume accessory and if you are interested in reading it, then"}, {"start": 2995.06, "end": 2998.62, "text": " perfume will be able to see the perfume accessory, so that"}, {"start": 2998.62, "end": 3002.62, "text": " you can share your customers and they do a test and that test"}, {"start": 3002.62, "end": 3005.9799999999996, "text": " complete it and tells them what fragrance they can buy and"}, {"start": 3005.9799999999996, "end": 3008.2599999999998, "text": " which is the perfect for the perfect occasion."}, {"start": 3008.2599999999998, "end": 3011.9399999999996, "text": " We also have the fragrance guide, our new academy,"}, {"start": 3011.9399999999996, "end": 3014.18, "text": " you already when you are interested in fragrance you can"}, {"start": 3014.18, "end": 3017.58, "text": " download the fragrance guide, this can help you a lot"}, {"start": 3017.58, "end": 3020.02, "text": " because we know that we have a lot of fragrance in"}, {"start": 3020.02, "end": 3024.2999999999997, "text": " velcord but this helps you to offer them here if you like"}, {"start": 3024.2999999999997, "end": 3028.74, "text": " floral, if you like a citrus or more chippered, then you"}, {"start": 3028.74, "end": 3031.74, "text": " there depending on you can choose the fragrance there depending"}, {"start": 3031.74, "end": 3032.7799999999997, "text": " of your aroma."}, {"start": 3032.7799999999997, "end": 3038.2599999999998, "text": " And also to close this window, how can we do it today we have a"}, {"start": 3038.2599999999998, "end": 3041.74, "text": " super coupon that I am sure you are going to use it and you are"}, {"start": 3041.74, "end": 3046.62, "text": " going to use it obviously buying this mythical lixie, you can use it"}, {"start": 3046.62, "end": 3050.58, "text": " in digital catalog with intermediate and admittable online is"}, {"start": 3050.58, "end": 3054.5, "text": " a coupon that lasts only 24 hours, remember only 24 hours, well a"}, {"start": 3054.5, "end": 3057.94, "text": " little more because this morning at 11.59 the night is"}, {"start": 3057.94, "end": 3063.38, "text": " here this coupon is all the level store with a 30% discount so"}, {"start": 3063.38, "end": 3067.38, "text": " they enter my online store share level because everything with"}, {"start": 3067.38, "end": 3071.46, "text": " the coupon is LV 30, it is super easy to buy so everyone can"}, {"start": 3071.46, "end": 3074.18, "text": " share it, everyone can use it LV 30."}, {"start": 3074.18, "end": 3080.46, "text": " 30% discount on all levels, it takes 24 hours only, so"}, {"start": 3080.46, "end": 3083.7599999999998, "text": " there it takes to buy all the favorite products of"}, {"start": 3083.7599999999998, "end": 3084.7599999999998, "text": " the level."}, {"start": 3084.7599999999998, "end": 3088.5, "text": " Also what other things we are giving here because of the"}, {"start": 3088.5, "end": 3091.8999999999996, "text": " purchase of level products, you can take a"}, {"start": 3091.8999999999996, "end": 3094.7, "text": " Nocturne Serum provider, so that also serves you a lot to"}, {"start": 3094.7, "end": 3098.3799999999997, "text": " share your online store, tell your customers that well"}, {"start": 3098.3799999999997, "end": 3101.66, "text": " share it in the coupon, they have a 30% discount and also when"}, {"start": 3101.66, "end": 3106.12, "text": " you get the order you will receive all your customers"}, {"start": 3106.12, "end": 3110.68, "text": " will receive the Nocturne Serum provider, so there all the"}, {"start": 3110.68, "end": 3114.2799999999997, "text": " level sales will come with a Nocturne Serum provider,"}, {"start": 3114.2799999999997, "end": 3118.2599999999998, "text": " free that buy for me, and remember to do"}, {"start": 3118.2599999999998, "end": 3121.7799999999997, "text": " follow, it is super important to do follow, then that your"}, {"start": 3121.7799999999997, "end": 3124.3399999999997, "text": " customers buy it through your online store, remember that"}, {"start": 3124.3399999999997, "end": 3127.58, "text": " every time you make a sale for me, online will get a"}, {"start": 3127.58, "end": 3130.2999999999997, "text": " mail with all the information of your client, so"}, {"start": 3130.3, "end": 3133.6600000000003, "text": " write to the client, ask them how they went with their"}, {"start": 3133.6600000000003, "end": 3139.6600000000003, "text": " fragrance, how they went with the free sample they received, and that"}, {"start": 3139.6600000000003, "end": 3143.1400000000003, "text": " is to keep in touch a segment, remember that we"}, {"start": 3143.1400000000003, "end": 3146.1400000000003, "text": " this has to create relationships, right?"}, {"start": 3146.1400000000003, "end": 3148.34, "text": " Every one creates relationships with their customers, I know that"}, {"start": 3148.34, "end": 3151.6600000000003, "text": " each one does it in their own way, but these obviously are"}, {"start": 3151.6600000000003, "end": 3153.94, "text": " some tips that you can share."}, {"start": 3153.94, "end": 3155.94, "text": " What is another novelty?"}, {"start": 3155.94, "end": 3159.78, "text": " And here is a super novelty, what is what we do"}, {"start": 3159.78, "end": 3163.2200000000003, "text": " as a bell-corp to help you here in more people,"}, {"start": 3163.2200000000003, "end": 3166.0600000000004, "text": " you are uploading online, buy it, and you receive"}, {"start": 3166.0600000000004, "end": 3169.38, "text": " your winning streak, instantaneously is when you can"}, {"start": 3169.38, "end": 3171.9, "text": " register all your customers, that invite your customers"}, {"start": 3171.9, "end": 3176.5400000000004, "text": " to register, you share online, if they click on the"}, {"start": 3176.5400000000004, "end": 3180.1400000000003, "text": " icon here, a person can fill their data and they have"}, {"start": 3180.1400000000003, "end": 3183.5800000000004, "text": " a account online, they will come to offer exclusive"}, {"start": 3183.5800000000004, "end": 3186.6600000000003, "text": " that they will direct them to their shop, so in this way"}, {"start": 3186.6600000000003, "end": 3189.5, "text": " you also make sure that their customer receives the"}, {"start": 3189.5, "end": 3193.22, "text": " latest news and they enter their online store and so on,"}, {"start": 3193.22, "end": 3194.22, "text": " more sales."}, {"start": 3194.22, "end": 3197.42, "text": " Also, what we do as a bell-corp to also take more"}, {"start": 3197.42, "end": 3201.42, "text": " online stores, we have inside our e-commerce,"}, {"start": 3201.42, "end": 3205.34, "text": " we have a space where one says buy through a online"}, {"start": 3205.34, "end": 3208.7, "text": " consultant, and there you can look for the consultant"}, {"start": 3208.7, "end": 3212.78, "text": " they want, so you can look for them all, and there you will find them"}, {"start": 3212.78, "end": 3215.7, "text": " and there you can buy online."}, {"start": 3215.7, "end": 3219.54, "text": " And also, we invite you to share a live video shopping,"}, {"start": 3219.54, "end": 3223.46, "text": " this is the most new thing we have, because this is super"}, {"start": 3223.46, "end": 3226.2599999999998, "text": " entertaining and I invite you and all your customers"}, {"start": 3226.2599999999998, "end": 3229.22, "text": " so that they tell you to subscribe to participate in this"}, {"start": 3229.22, "end": 3232.2599999999998, "text": " session of Maquillaje Enbio, the next one that comes"}, {"start": 3232.2599999999998, "end": 3235.62, "text": " on April 14, is from Sison, we will also be"}, {"start": 3235.62, "end": 3236.98, "text": " at the level, the one that comes on the"}, {"start": 3236.98, "end": 3239.7, "text": " Sison on April 14, at the 7th of the afternoon in"}, {"start": 3239.7, "end": 3242.2599999999998, "text": " Peruvian Colombia and the 6th of the afternoon in Mexico, how they"}, {"start": 3242.2599999999998, "end": 3245.22, "text": " do it, only share online and the"}, {"start": 3245.22, "end": 3248.02, "text": " customer enters the Sison, the open"}, {"start": 3248.02, "end": 3250.3399999999997, "text": " banner, and there you will see a session of"}, {"start": 3250.3399999999997, "end": 3252.98, "text": " Maquillaje incredible to the 7th of the afternoon"}, {"start": 3252.98, "end": 3255.54, "text": " in Peruvian Colombia, April 14, 6th"}, {"start": 3255.54, "end": 3257.8599999999997, "text": " now in Mexico, through my online store and"}, {"start": 3257.8599999999997, "end": 3260.4199999999996, "text": " you can buy directly there and receive"}, {"start": 3260.4199999999996, "end": 3263.06, "text": " your earnings, so that is incredible to"}, {"start": 3263.06, "end": 3265.7, "text": " increase the earnings, remember to share the"}, {"start": 3265.7, "end": 3270.02, "text": " coupon, the leb 30 for 24 hours, only for 24 hours,"}, {"start": 3270.02, "end": 3272.66, "text": " we have this coupon for all the level, all the"}, {"start": 3272.66, "end": 3276.18, "text": " level with a 30% discount, so take advantage"}, {"start": 3276.18, "end": 3278.58, "text": " of my online store and for cataloging it"}, {"start": 3278.58, "end": 3281.22, "text": " with the intermediate entry, so well, I think"}, {"start": 3281.22, "end": 3283.3799999999997, "text": " we are already finishing and you all already see"}, {"start": 3283.3799999999997, "end": 3285.3799999999997, "text": " that they are noticing there which is the coupon"}, {"start": 3285.3799999999997, "end": 3288.3399999999997, "text": " to share with your customers, thank you very"}, {"start": 3288.3399999999997, "end": 3291.3799999999997, "text": " much, Nicole, for being here with us, thank you very"}, {"start": 3291.3799999999997, "end": 3293.46, "text": " much, Lao, Alexa, I do not know if they want to"}, {"start": 3293.46, "end": 3296.02, "text": " say goodbye from our dear consultants."}, {"start": 3296.66, "end": 3301.54, "text": " Thank you very much, thank you all,"}, {"start": 3301.54, "end": 3304.82, "text": " thank you for this space, I hope all the"}, {"start": 3304.82, "end": 3306.82, "text": " tools have served you a lot."}, {"start": 3306.82, "end": 3309.54, "text": " Thank you very much, thank you very much,"}, {"start": 3309.54, "end": 3311.54, "text": " that you can enter, you know, the best of you"}, {"start": 3311.54, "end": 3314.2599999999998, "text": " in this campaign, that they earn a lot,"}, {"start": 3314.2599999999998, "end": 3316.2599999999998, "text": " that they buy all their dreams and that sell"}, {"start": 3316.2599999999998, "end": 3318.34, "text": " many myths, make it delicious, thank you very"}, {"start": 3318.34, "end": 3320.02, "text": " much for your time and I hope that you"}, {"start": 3320.02, "end": 3321.3, "text": " subscribe to win your prize."}, {"start": 3326.34, "end": 3330.34, "text": " Alexa, do you hear a bit bad?"}, {"start": 3330.34, "end": 3332.74, "text": " Do you hear from far away?"}, {"start": 3332.74, "end": 3336.74, "text": " I'm saying everything, don't do it."}, {"start": 3336.74, "end": 3338.5, "text": " Yes, yes, yes, I hear it."}, {"start": 3338.5, "end": 3342.74, "text": " You are saying that we do not do the"}, {"start": 3342.74, "end": 3345.46, "text": " certain send-by because we have a"}, {"start": 3345.46, "end": 3347.54, "text": " only one hour space, but we are always"}, {"start": 3347.54, "end": 3349.78, "text": " commenting on the winners to all the"}, {"start": 3349.78, "end": 3351.94, "text": " events, the events of the sun, the success,"}, {"start": 3351.94, "end": 3354.9, "text": " everyone, so consult and they will say"}, {"start": 3354.9, "end": 3357.54, "text": " the same to us, we contact the winners,"}, {"start": 3357.54, "end": 3360.02, "text": " we only do the giveaway, so don't worry,"}, {"start": 3360.02, "end": 3362.34, "text": " you are winning, we will communicate with you"}, {"start": 3362.34, "end": 3364.34, "text": " and we will also encourage you to send"}, {"start": 3364.34, "end": 3365.3, "text": " your products."}, {"start": 3365.3, "end": 3367.38, "text": " So nothing would be compared to"}, {"start": 3367.38, "end": 3369.06, "text": " confirming your existence in the link in the"}, {"start": 3369.06, "end": 3371.06, "text": " description and share your experiences."}, {"start": 3372.1, "end": 3375.3, "text": " Remember, the level 30, 30 percent of the discount"}, {"start": 3375.3, "end": 3377.62, "text": " is all read, so take advantage of it at the"}, {"start": 3377.62, "end": 3380.82, "text": " maximum and we see the next game at the same time"}, {"start": 3380.82, "end": 3383.7000000000003, "text": " on the same channel and with the same people, so"}, {"start": 3383.7, "end": 3386.1, "text": " a huge hug that will be very, very good and"}, {"start": 3386.1, "end": 3387.3799999999997, "text": " win a lot."}, {"start": 3387.3799999999997, "end": 3388.4199999999996, "text": " Congratulations to the mothers"}, {"start": 3388.4199999999996, "end": 3390.02, "text": " also participated, you are already"}, {"start": 3390.02, "end": 3391.62, "text": " your babies, who won a lot."}, {"start": 3391.62, "end": 3392.58, "text": " Happy day."}, {"start": 3392.58, "end": 3393.3799999999997, "text": " Bye, hug."}, {"start": 3393.3799999999997, "end": 3394.4199999999996, "text": " Bye."}, {"start": 3394.4199999999996, "end": 3395.22, "text": " Ciao."}]