[{"start": 0.0, "end": 5.34, "text": " Music"}, {"start": 60.0, "end": 90.0, "text": " I'm gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who's gonna be the one who"}, {"start": 90.0, "end": 118.36, "text": " mhmmm!"}, {"start": 150.0, "end": 160.0, "text": " Hello, hello, how are you?"}, {"start": 160.0, "end": 161.0, "text": " How are you?"}, {"start": 161.0, "end": 163.0, "text": " It's 13th of July."}, {"start": 163.0, "end": 165.0, "text": " We are here with very connected people."}, {"start": 165.0, "end": 166.0, "text": " How are you?"}, {"start": 166.0, "end": 168.0, "text": " Consultors, consultors."}, {"start": 168.0, "end": 172.0, "text": " I will start reading in the comments how are you?"}, {"start": 172.0, "end": 176.0, "text": " I'm going to see you on YouTube, Mariana Tabara, who is on Facebook."}, {"start": 176.0, "end": 178.0, "text": " I know the link is also there on Facebook."}, {"start": 178.0, "end": 180.0, "text": " How are you?"}, {"start": 180.0, "end": 182.0, "text": " How are you?"}, {"start": 182.0, "end": 184.0, "text": " Let's see, how are you?"}, {"start": 184.0, "end": 191.0, "text": " Well, a more detailed game and today with a really really incredible game."}, {"start": 191.0, "end": 196.0, "text": " Incredible, because I know that to all of you you love to win more."}, {"start": 196.0, "end": 203.0, "text": " And I brought you that category that you are going to win a lot, a lot, a lot."}, {"start": 203.0, "end": 214.0, "text": " So, well, as every game I have not come alone and this time I looked for the best, the best and when I tell you this in truth, I am not lying."}, {"start": 214.0, "end": 219.0, "text": " So, well, we are going to start to present as always a more game."}, {"start": 219.0, "end": 223.0, "text": " Here is with the other Lisa, how are you? Lisa is well-come."}, {"start": 223.0, "end": 224.0, "text": " How are you?"}, {"start": 224.0, "end": 230.0, "text": " Super happy, and as I said, Chio, very excited for this workshop because there are always more than two friends."}, {"start": 230.0, "end": 236.0, "text": " And we are alone, we are with the team of Saison."}, {"start": 236.0, "end": 238.0, "text": " How are you?"}, {"start": 238.0, "end": 240.0, "text": " How are you?"}, {"start": 240.0, "end": 244.0, "text": " Well, as Lisa says, I am part of the team of Francia Saison."}, {"start": 244.0, "end": 251.0, "text": " I am happy to be with you today and tell you a little more about our favorite brand, Sweet Black."}, {"start": 251.0, "end": 255.0, "text": " So, we are going to talk about it later."}, {"start": 255.0, "end": 263.0, "text": " Of course, yes, everyone wants to learn here from Saison and we are going to learn a lot about Esica."}, {"start": 263.0, "end": 269.0, "text": " And for that, the innovation leader of Esica, how is it going to come from this space?"}, {"start": 269.0, "end": 276.0, "text": " Hello, how are you? Thanks for the presentation, for the energy, super happy to be here, present to all of you."}, {"start": 276.0, "end": 284.0, "text": " To have this space to share a lot of information, to solve questions, and especially to love us more in our wonderful products."}, {"start": 284.0, "end": 287.0, "text": " Excellent."}, {"start": 287.0, "end": 292.0, "text": " And also we have Kari, who is the leader of the team of Innovation of the Edel."}, {"start": 292.0, "end": 297.0, "text": " Kari, do you know what you are going to present?"}, {"start": 297.0, "end": 305.0, "text": " Hello everyone, how are you? In fact, I am super happy to be in another space for you, as you already know, these spaces are full of information."}, {"start": 305.0, "end": 310.0, "text": " And we are going to come out of here and recharge very quickly to increase our earnings."}, {"start": 310.0, "end": 315.0, "text": " I am going to give you a little closer to the Miti brand in advance, and in fact, it will be better to know about the three brands."}, {"start": 315.0, "end": 318.0, "text": " So, super excited for this space."}, {"start": 318.0, "end": 324.0, "text": " Thank you, thank you Kari. And for there Sandra Velosa, we are very winning, and they are very rich."}, {"start": 324.0, "end": 332.0, "text": " Of course, yes, but I said to someone else that we will have to bring this space, to someone who is a lot, a real expert."}, {"start": 332.0, "end": 336.0, "text": " And that you have to be attentive and take your pencil and paper from her."}, {"start": 336.0, "end": 341.0, "text": " And this is Gabriel. How is Gabriel doing? Welcome to this space."}, {"start": 341.0, "end": 348.0, "text": " Very good afternoon to all of you, as you are present to me, as I said, as I am the valedict of Belkork."}, {"start": 348.0, "end": 359.0, "text": " So, come here to tell you a little about this wonderful olfactory world, a little bit about olfactory families, some tips to show you how we can potentialize our weaknesses."}, {"start": 359.0, "end": 360.0, "text": " Very nice."}, {"start": 360.0, "end": 365.0, "text": " Thank you very much, thank you very much Gabriel, and thank you all for all of you, also small, for having a class."}, {"start": 365.0, "end": 372.0, "text": " I am very happy to be here with the consultants who are watching us, to leave their phone, to the screen, to the computer, to the table, to all the places."}, {"start": 372.0, "end": 384.0, "text": " So, well, I know that you love the courses, so I told you the girls, because there are girls who give me some fragrance, but we are not crazy."}, {"start": 384.0, "end": 391.0, "text": " Because look at everything and what is going to be taken, these people will participate in this course, simple and very easy."}, {"start": 391.0, "end": 404.0, "text": " Today we have three winners, three people who are going to take all the products that are being seen in their screen, with the four vibrants, there are four mythical, four switlacks,"}, {"start": 404.0, "end": 413.0, "text": " provaders of the fragrance so that they do not have you in their bag or in their wallet and they can sell more easily these fragrances, and they will make three people lucky."}, {"start": 413.0, "end": 419.0, "text": " And you are going to tell me, what do I have to do, what I have, how, how I take it, very easy."}, {"start": 419.0, "end": 431.0, "text": " If you are not from Facebook, well, there is a part of the river, it has the link of the description, there you can fill your data, full name, your consultant code, your author, where you are seeing us,"}, {"start": 431.0, "end": 437.0, "text": " leave us a comment, some food retrial, and we are ready, automatically you will participate."}, {"start": 437.0, "end": 446.0, "text": " I think what are you doing, you are seeing me on YouTube, do not worry because in the description of the event, there is also the same link, and you already know that it is a random giveaway,"}, {"start": 446.0, "end": 458.0, "text": " so we are going to be happy, happy to give you this award to many of you, three people who look at me, a security card, so that they get these exquisite fragrances."}, {"start": 458.0, "end": 466.0, "text": " So we continue, but there is more, there is more because it is already for you to be seeing this event right now,"}, {"start": 466.0, "end": 477.0, "text": " okay, this game is 13 of July, I will give you something, what I will give you, look, you have the opportunity to take these six fragrances,"}, {"start": 478.0, "end": 486.0, "text": " these fragrances that are seeing in their screens, a exclusive price with that code that is appearing here in screens,"}, {"start": 486.0, "end": 495.0, "text": " you can take your exclusive plug, you can take the normal swivel, vibration addiction, vibration, the normal, the digital mythical and the mythical light,"}, {"start": 495.0, "end": 503.0, "text": " six fragrances to an exclusive price, there in screen you are seeing the codes that in the gold is an incredible price,"}, {"start": 503.0, "end": 509.72, "text": " so I am also a screenwriter, when you go to the workshop, you enter your mobile core, it is already with me or the"}, {"start": 509.72, "end": 516.96, "text": " TV with me, and ask these packs that are for a long time limited, I already add my little card because I"}, {"start": 516.96, "end": 523.52, "text": " can not lose the opportunity to have more fragrances with fragrances, so you already know it, you already know it,"}, {"start": 523.52, "end": 528.44, "text": " you have made it a lot of this, that the brands here have brought us today, we take home the sale"}, {"start": 528.44, "end": 537.4000000000001, "text": " so we continue and it is the moment of you to know why they are in this workshop and I"}, {"start": 537.4000000000001, "end": 542.5600000000001, "text": " the union that I can say that obviously I have told you but what are you going to say, four things, four"}, {"start": 542.5600000000001, "end": 549.08, "text": " things because later here I would like to say good and bad we are going to tell you in truth that"}, {"start": 549.08, "end": 555.2, "text": " information that you are going to take home, but I can tell you one of our fragrances are"}, {"start": 555.2, "end": 561.76, "text": " long-duration, it is the promises of true long-duration, that we have advanced technology,"}, {"start": 561.76, "end": 569.0400000000001, "text": " it should be a process of high-quality duration, that we work with high-prestige perfomists"}, {"start": 569.0400000000001, "end": 576.32, "text": " at the top, they will be the best perfomists work with better and four of which is the category"}, {"start": 576.32, "end": 581.9200000000001, "text": " with which you are going to win more, I assure you, always if you ask me what is the category with which"}, {"start": 581.92, "end": 588.1999999999999, "text": " you are more ganars is strawberries so ready Chio I want to learn more but from the"}, {"start": 588.1999999999999, "end": 595.3199999999999, "text": " hand of an expert so we are here with Gabriel, we put everything there in the plan Gabriel and tell us"}, {"start": 595.3199999999999, "end": 602.8399999999999, "text": " what important information we have brought today, great thank you so let's start a little"}, {"start": 602.8399999999999, "end": 610.04, "text": " with some of the content about fragrances, yes, it helps first we see a little bit to inspire us a"}, {"start": 610.54, "end": 631.28, "text": " little but"}, {"start": 631.28, "end": 648.48, "text": " So, and why are we watching this video?"}, {"start": 648.48, "end": 654.52, "text": " I wonder how the perfumes have a super, super strong connection with our emotions."}, {"start": 654.52, "end": 659.3199999999999, "text": " So, whenever we read something that is very special in weaknesses,"}, {"start": 659.3199999999999, "end": 666.52, "text": " is that the pain is always in our transport in different places, in different memories, in different sensations."}, {"start": 666.52, "end": 672.92, "text": " And until 75% of all our emotions are generated by what we read."}, {"start": 672.92, "end": 678.92, "text": " So, it is very important to always have this memory when you are not with it and say,"}, {"start": 678.92, "end": 686.12, "text": " that is, to put a feeling of comfort and that is to put a feeling of sensuality and that is to put a feeling of empowerment."}, {"start": 686.12, "end": 688.92, "text": " I feel much more safe with this fragrance."}, {"start": 688.92, "end": 696.12, "text": " So, always our perfumes bring you this super strong emotional connection."}, {"start": 696.12, "end": 700.92, "text": " Yes, when we talk about fragrance, I just said,"}, {"start": 700.92, "end": 704.12, "text": " we divided it into three parts."}, {"start": 704.12, "end": 712.52, "text": " So, always the first impact is the first practice, the first pain that we feel in our health."}, {"start": 712.52, "end": 718.12, "text": " Because they are the first three fresh materials, the most volatile, the most brilliant, the most dispensed,"}, {"start": 718.12, "end": 724.12, "text": " that we bring in all this energy, like the facetas a little more citric, a little more things,"}, {"start": 724.12, "end": 727.32, "text": " some fruits and some facetas a little more green."}, {"start": 727.32, "end": 732.12, "text": " This lasts us approximately 15 minutes, 30 minutes."}, {"start": 732.12, "end": 739.32, "text": " When we start to dry, we reach what we call the heart of the fragrance and because we do the heart."}, {"start": 739.32, "end": 746.12, "text": " Literally, because there is all personality, all strength, all the character of the fragrance."}, {"start": 746.12, "end": 751.32, "text": " So, here we have all the first materials that last longer,"}, {"start": 751.32, "end": 759.32, "text": " by adding a little more masculine parallels, these other more verbal, these spices for the feminins,"}, {"start": 759.32, "end": 763.32, "text": " little more flowers and reaching the facetas slightly sweet."}, {"start": 763.32, "end": 769.32, "text": " And when this time ends, because the heart we say there for about two hours, we reach the bottom."}, {"start": 769.32, "end": 774.9200000000001, "text": " And the bottom that guarantees us all this support, all this long duration."}, {"start": 774.9200000000001, "end": 781.32, "text": " And here we have the most important part of the wood, of the alniskles, of the empty facetas, sweet,"}, {"start": 781.32, "end": 784.12, "text": " most sensual and dark."}, {"start": 784.12, "end": 787.32, "text": " And because it is important to know each of them."}, {"start": 787.72, "end": 792.5200000000001, "text": " Whenever we talk about the saline, we are saying that we are intention to buy."}, {"start": 792.5200000000001, "end": 797.32, "text": " So, it is the first impact, what we love, what we love."}, {"start": 797.32, "end": 801.32, "text": " The heart is our decision to buy because we passion."}, {"start": 801.32, "end": 805.32, "text": " So, it is here that we have this medicine with the fragrance."}, {"start": 805.32, "end": 809.32, "text": " And the bottom of it is the guarantee of the purchase."}, {"start": 809.32, "end": 813.32, "text": " Because we know that the fragrance will last and will fulfill what it promised."}, {"start": 813.32, "end": 819.32, "text": " So, here we have how to distribute the fragrance and what are its attributes."}, {"start": 821.32, "end": 828.32, "text": " And when we talk about the olfactory families, then within this pyramid that they present now,"}, {"start": 828.32, "end": 834.32, "text": " we can divide the different fragrances, so we have the citrus that we bring to the body,"}, {"start": 834.32, "end": 841.32, "text": " all the rivers, all these facetas, the citric, the same, the discrepancies and brilliance."}, {"start": 841.32, "end": 844.32, "text": " As is in our case, the emotions."}, {"start": 844.32, "end": 850.32, "text": " We have some more fructal fragrances, which are also fragrance,"}, {"start": 850.32, "end": 855.32, "text": " we have a little bit of fructal, fructal, flores, things super-fugious,"}, {"start": 855.32, "end": 858.32, "text": " like texture, are fructal."}, {"start": 858.32, "end": 864.32, "text": " The most large family that we have today in the market in our floral portfolio."}, {"start": 864.32, "end": 865.32, "text": " And why?"}, {"start": 865.32, "end": 871.32, "text": " We have a wide variety of flowers and they each have a different facet,"}, {"start": 871.32, "end": 876.32, "text": " with different bouquets from pink, red, red, red, and yellow,"}, {"start": 876.32, "end": 880.32, "text": " different qualities of flowers that support us all this femininity,"}, {"start": 880.32, "end": 884.32, "text": " all this sophistication, all this personality and all this strength"}, {"start": 884.32, "end": 888.32, "text": " and requires floral fragrances."}, {"start": 888.32, "end": 893.32, "text": " Let's go to the orientals, they are a little more opulent,"}, {"start": 893.32, "end": 898.32, "text": " but heavy, sensual, with special facetas,"}, {"start": 898.32, "end": 903.32, "text": " they are a little darker, a little more for special moments."}, {"start": 903.32, "end": 906.32, "text": " And there we also have the type,"}, {"start": 906.32, "end": 909.32, "text": " that in addition to all this weight of the orientals,"}, {"start": 909.32, "end": 912.32, "text": " we also have a lot of presence of the wood,"}, {"start": 912.32, "end": 916.32, "text": " so it makes them fragrance, they feel much more sophisticated,"}, {"start": 916.32, "end": 919.32, "text": " much more exclusive and much more sensual."}, {"start": 919.32, "end": 922.32, "text": " And we have a local, we call them oriental floral,"}, {"start": 922.32, "end": 924.32, "text": " it's a question like,"}, {"start": 924.32, "end": 928.32, "text": " but we call them floral, we say about oriental,"}, {"start": 928.32, "end": 930.32, "text": " and what is this family?"}, {"start": 930.32, "end": 933.32, "text": " We bring the best of the floral family,"}, {"start": 933.32, "end": 935.32, "text": " with all the femininity, all this strength,"}, {"start": 935.32, "end": 938.32, "text": " all this delicacy of the flower,"}, {"start": 938.32, "end": 941.32, "text": " with all the sensual addiction,"}, {"start": 941.32, "end": 945.32, "text": " weight, these facetas more indulgent of the orientals."}, {"start": 945.32, "end": 948.32, "text": " So we have the best of the two worlds,"}, {"start": 948.32, "end": 951.32, "text": " of the oriental flowers and the product."}, {"start": 952.32, "end": 955.32, "text": " And if we go to the masculins,"}, {"start": 955.32, "end": 958.32, "text": " how feminists have the family of citrus,"}, {"start": 959.32, "end": 962.32, "text": " even with always the super crystal,"}, {"start": 962.32, "end": 964.32, "text": " the gorgeous, the brilliant,"}, {"start": 964.32, "end": 966.32, "text": " and we bring these sensualness of energy,"}, {"start": 966.32, "end": 967.32, "text": " dark,"}, {"start": 967.32, "end": 969.32, "text": " so as we have the floral ones,"}, {"start": 969.32, "end": 972.32, "text": " for feminists we have the herbs in the masculins,"}, {"start": 972.32, "end": 976.32, "text": " which is more of the male among the male world,"}, {"start": 976.32, "end": 980.32, "text": " because this super aromatic facetas,"}, {"start": 980.32, "end": 983.32, "text": " the lavender, the rosemary, the salvia,"}, {"start": 983.32, "end": 985.32, "text": " which works great for men,"}, {"start": 985.32, "end": 988.32, "text": " we bring these sensualness of dark,"}, {"start": 988.32, "end": 990.32, "text": " dark, as for the most time,"}, {"start": 990.32, "end": 992.32, "text": " this dark, and always very well balanced,"}, {"start": 992.32, "end": 994.32, "text": " with some citrus,"}, {"start": 994.32, "end": 996.32, "text": " bones and with many wood,"}, {"start": 996.32, "end": 999.32, "text": " much wood from the bottom to the bottom."}, {"start": 1000.32, "end": 1002.32, "text": " We have the oriental special,"}, {"start": 1002.32, "end": 1005.32, "text": " so for the most sensualness,"}, {"start": 1005.32, "end": 1007.32, "text": " slightly darker,"}, {"start": 1007.32, "end": 1009.32, "text": " for the most special occasion,"}, {"start": 1009.32, "end": 1010.32, "text": " a little more light,"}, {"start": 1010.32, "end": 1013.32, "text": " also when we compare them with the other two,"}, {"start": 1013.32, "end": 1016.32, "text": " and we also have our wood type,"}, {"start": 1016.32, "end": 1017.32, "text": " which here, yes,"}, {"start": 1017.32, "end": 1019.32, "text": " very expensive wood,"}, {"start": 1019.32, "end": 1020.32, "text": " very expensive,"}, {"start": 1020.32, "end": 1022.32, "text": " as sensual and elegant,"}, {"start": 1022.32, "end": 1025.3200000000002, "text": " and this type of perception of value."}, {"start": 1026.32, "end": 1029.32, "text": " If we add a little more,"}, {"start": 1033.32, "end": 1034.32, "text": " and that's it."}, {"start": 1034.32, "end": 1037.32, "text": " And why do we talk about the quality of fragrances?"}, {"start": 1037.32, "end": 1039.32, "text": " We have our process, or is it intact?"}, {"start": 1039.32, "end": 1043.32, "text": " That maximizes the quality and duration of our fragrances."}, {"start": 1043.32, "end": 1046.32, "text": " This is why we guarantee that we are"}, {"start": 1046.32, "end": 1049.32, "text": " at the international company level,"}, {"start": 1049.32, "end": 1052.32, "text": " we have the maximum quality"}, {"start": 1052.32, "end": 1054.32, "text": " in all our fragrances."}, {"start": 1056.32, "end": 1061.32, "text": " And here, we see how the three brands"}, {"start": 1061.32, "end": 1063.32, "text": " we have here,"}, {"start": 1063.32, "end": 1064.32, "text": " so for the alcohol,"}, {"start": 1064.32, "end": 1066.32, "text": " we will see the three brands,"}, {"start": 1066.32, "end": 1068.32, "text": " so level size,"}, {"start": 1068.32, "end": 1070.32, "text": " three chances to have more fragrances."}, {"start": 1071.32, "end": 1073.32, "text": " Markers for all,"}, {"start": 1073.32, "end": 1076.32, "text": " so what I have done is that they are not opportunities"}, {"start": 1076.32, "end": 1078.32, "text": " that you are having,"}, {"start": 1078.32, "end": 1080.32, "text": " and there are comments on which fragrances are favorite,"}, {"start": 1080.32, "end": 1083.32, "text": " to see if we are going to talk about today."}, {"start": 1083.32, "end": 1085.32, "text": " So look, here we say, for example,"}, {"start": 1085.32, "end": 1088.32, "text": " Magnat, one of the most famous perfumes of my clients,"}, {"start": 1088.32, "end": 1089.32, "text": " he says to us,"}, {"start": 1089.32, "end": 1090.32, "text": " my grandmother says,"}, {"start": 1090.32, "end": 1091.32, "text": " it's a discount,"}, {"start": 1091.32, "end": 1092.32, "text": " a discount that we are seeing here,"}, {"start": 1092.32, "end": 1093.32, "text": " from Facebook,"}, {"start": 1093.32, "end": 1095.32, "text": " he says that they want to participate in the giveaway,"}, {"start": 1095.32, "end": 1096.32, "text": " of course,"}, {"start": 1096.32, "end": 1098.32, "text": " if you are worried about the assistance,"}, {"start": 1098.32, "end": 1100.32, "text": " so they will be participating automatically."}, {"start": 1100.32, "end": 1101.32, "text": " What else?"}, {"start": 1101.32, "end": 1102.32, "text": " What else?"}, {"start": 1102.32, "end": 1104.32, "text": " Tell us, what is your favorite fragrance?"}, {"start": 1104.32, "end": 1105.32, "text": " My,"}, {"start": 1105.32, "end": 1107.32, "text": " I have a lot of truth there."}, {"start": 1107.32, "end": 1109.32, "text": " I love perfume."}, {"start": 1110.32, "end": 1114.32, "text": " Roxana says that it is sweet intense, sweet black intense."}, {"start": 1114.32, "end": 1116.32, "text": " There, there, there, there,"}, {"start": 1116.32, "end": 1118.32, "text": " that beautiful Maria Rudd says,"}, {"start": 1118.32, "end": 1119.32, "text": " Montlevel,"}, {"start": 1119.32, "end": 1121.32, "text": " one of my favorites."}, {"start": 1121.32, "end": 1122.32, "text": " There it is,"}, {"start": 1122.32, "end": 1125.32, "text": " Alexandra, I have not tried it and I recommend it."}, {"start": 1125.32, "end": 1126.32, "text": " Look, I have already said that,"}, {"start": 1126.32, "end": 1127.32, "text": " I have made a consultor advice,"}, {"start": 1127.32, "end": 1128.32, "text": " consultor advice."}, {"start": 1128.32, "end": 1129.32, "text": " But well,"}, {"start": 1129.32, "end": 1130.32, "text": " more confidence,"}, {"start": 1130.32, "end": 1131.32, "text": " confidence, of course,"}, {"start": 1131.32, "end": 1133.32, "text": " yes, so thank you very much to Cable,"}, {"start": 1133.32, "end": 1135.32, "text": " and it is the moment to start"}, {"start": 1135.32, "end": 1138.32, "text": " and we will transport to the first brand."}, {"start": 1138.32, "end": 1139.32, "text": " What is going to be,"}, {"start": 1139.32, "end": 1140.32, "text": " Jessica,"}, {"start": 1140.32, "end": 1142.32, "text": " Jessica will tell us now"}, {"start": 1142.32, "end": 1144.32, "text": " everything that they have"}, {"start": 1144.32, "end": 1146.32, "text": " and who has brought us this gift."}, {"start": 1147.32, "end": 1148.32, "text": " Super,"}, {"start": 1148.32, "end": 1149.32, "text": " I was watching over there,"}, {"start": 1149.32, "end": 1151.32, "text": " that there were some comments"}, {"start": 1151.32, "end": 1152.32, "text": " that said that,"}, {"start": 1152.32, "end": 1153.32, "text": " vibranza,"}, {"start": 1153.32, "end": 1154.32, "text": " vibranza diction is my favorite."}, {"start": 1154.32, "end": 1156.32, "text": " Well, I'm going to do it,"}, {"start": 1156.32, "end": 1157.32, "text": " a confession."}, {"start": 1157.32, "end": 1158.32, "text": " I love the three,"}, {"start": 1158.32, "end": 1159.32, "text": " but my favorite is,"}, {"start": 1159.32, "end": 1160.32, "text": " vibranza diction,"}, {"start": 1160.32, "end": 1162.32, "text": " the ultimate that we just launched,"}, {"start": 1162.32, "end": 1163.32, "text": " very little,"}, {"start": 1163.32, "end": 1165.32, "text": " I love it."}, {"start": 1165.32, "end": 1166.32, "text": " In fact,"}, {"start": 1166.32, "end": 1168.32, "text": " as part of telling you,"}, {"start": 1168.32, "end": 1170.32, "text": " what we do,"}, {"start": 1170.32, "end": 1171.32, "text": " as a team,"}, {"start": 1171.32, "end": 1172.32, "text": " I form part of the team that"}, {"start": 1172.32, "end": 1174.32, "text": " develops these fragrances,"}, {"start": 1174.32, "end": 1175.32, "text": " these wonderful perfumes,"}, {"start": 1175.32, "end": 1176.32, "text": " for which,"}, {"start": 1176.32, "end": 1177.32, "text": " with which we then"}, {"start": 1177.32, "end": 1179.32, "text": " do this spectacular"}, {"start": 1179.32, "end": 1180.32, "text": " business with our three brands."}, {"start": 1180.32, "end": 1182.32, "text": " So I'm here to present you"}, {"start": 1182.32, "end": 1183.32, "text": " a little more,"}, {"start": 1183.32, "end": 1185.32, "text": " and talk to you about ethics"}, {"start": 1185.32, "end": 1186.32, "text": " and about our perfumes,"}, {"start": 1186.32, "end": 1187.32, "text": " and a special line"}, {"start": 1187.32, "end": 1190.32, "text": " that I think is what we have already"}, {"start": 1190.32, "end": 1191.32, "text": " talked a little about now."}, {"start": 1192.32, "end": 1193.32, "text": " Of course, yes, well,"}, {"start": 1193.32, "end": 1194.32, "text": " so we start, Dalie."}, {"start": 1195.32, "end": 1196.32, "text": " Well, then,"}, {"start": 1196.32, "end": 1197.32, "text": " ethics,"}, {"start": 1197.32, "end": 1199.32, "text": " for who we do products,"}, {"start": 1199.32, "end": 1200.32, "text": " we,"}, {"start": 1200.32, "end": 1201.32, "text": " our passions,"}, {"start": 1201.32, "end": 1203.32, "text": " develop products"}, {"start": 1203.32, "end": 1204.32, "text": " of all our categories,"}, {"start": 1204.32, "end": 1205.32, "text": " for these women,"}, {"start": 1205.32, "end": 1206.32, "text": " ethics."}, {"start": 1206.32, "end": 1207.32, "text": " Who are the women,"}, {"start": 1207.32, "end": 1208.32, "text": " ethics,"}, {"start": 1208.32, "end": 1209.32, "text": " wonder women,"}, {"start": 1209.32, "end": 1210.32, "text": " all these women"}, {"start": 1210.32, "end": 1211.32, "text": " who are connected today,"}, {"start": 1211.32, "end": 1212.32, "text": " women,"}, {"start": 1212.32, "end": 1213.32, "text": " as all of them"}, {"start": 1213.32, "end": 1214.32, "text": " that we are now"}, {"start": 1214.32, "end": 1215.32, "text": " talking about,"}, {"start": 1215.32, "end": 1216.32, "text": " interacting at this moment,"}, {"start": 1216.32, "end": 1218.32, "text": " that have many roles in life,"}, {"start": 1218.32, "end": 1220.32, "text": " and that they need to be aware"}, {"start": 1220.32, "end": 1221.32, "text": " of themselves"}, {"start": 1221.32, "end": 1223.32, "text": " to achieve everything they are proposing."}, {"start": 1223.32, "end": 1224.32, "text": " So for them,"}, {"start": 1224.32, "end": 1225.32, "text": " we create all these products,"}, {"start": 1225.32, "end": 1226.32, "text": " and that's why,"}, {"start": 1226.32, "end": 1227.32, "text": " we force a lot of them,"}, {"start": 1227.32, "end": 1229.32, "text": " because they are high quality products,"}, {"start": 1229.32, "end": 1230.32, "text": " that go up a lot,"}, {"start": 1230.32, "end": 1231.32, "text": " and that they have more spectacular"}, {"start": 1231.32, "end": 1232.32, "text": " and that they have more spectacular ones."}, {"start": 1235.32, "end": 1237.32, "text": " So I wanted to tell you a little more,"}, {"start": 1237.32, "end": 1238.32, "text": " and what we are going to deepen"}, {"start": 1238.32, "end": 1239.32, "text": " in our line,"}, {"start": 1239.32, "end": 1240.32, "text": " incredible,"}, {"start": 1240.32, "end": 1241.32, "text": " the most,"}, {"start": 1241.32, "end": 1243.32, "text": " the truth is that it is one of the most"}, {"start": 1243.32, "end": 1244.32, "text": " more that we have in the brand."}, {"start": 1244.32, "end": 1246.32, "text": " We have many perfumes,"}, {"start": 1246.32, "end": 1247.32, "text": " and delicious fragrances,"}, {"start": 1247.32, "end": 1249.32, "text": " but the truth is that we see"}, {"start": 1249.32, "end": 1250.32, "text": " crazy for this spectacular line,"}, {"start": 1250.32, "end": 1251.32, "text": " as I said,"}, {"start": 1251.32, "end": 1253.32, "text": " my favorite is"}, {"start": 1253.32, "end": 1254.32, "text": " the little one,"}, {"start": 1254.32, "end": 1255.32, "text": " the little one,"}, {"start": 1255.32, "end": 1256.32, "text": " Vibrance Addiction,"}, {"start": 1256.32, "end": 1257.32, "text": " we are going to learn a little more about them."}, {"start": 1257.32, "end": 1259.32, "text": " Vibrance is our line,"}, {"start": 1259.32, "end": 1261.32, "text": " perfume is number one,"}, {"start": 1261.32, "end": 1262.32, "text": " of ESICA,"}, {"start": 1262.32, "end": 1263.32, "text": " in general,"}, {"start": 1263.32, "end": 1265.32, "text": " so I invite you to see this little one"}, {"start": 1265.32, "end": 1266.32, "text": " that comes."}, {"start": 1267.32, "end": 1270.32, "text": " What is behind the Vibrance Addition collection?"}, {"start": 1270.32, "end": 1272.32, "text": " The most irresistible ingredients"}, {"start": 1272.32, "end": 1273.32, "text": " in the world."}, {"start": 1274.32, "end": 1276.32, "text": " The most high-quality perfumes,"}, {"start": 1276.32, "end": 1278.32, "text": " an international premium."}, {"start": 1278.32, "end": 1280.32, "text": " perfumes that lighten you,"}, {"start": 1280.32, "end": 1282.32, "text": " catch you and throughout the day."}, {"start": 1282.32, "end": 1283.32, "text": " ESICA."}, {"start": 1284.32, "end": 1286.32, "text": " Super, what we have here is"}, {"start": 1286.32, "end": 1288.32, "text": " that Vibrance is delicious."}, {"start": 1288.32, "end": 1291.32, "text": " The favorite Vibrance Blank,"}, {"start": 1291.32, "end": 1293.32, "text": " over there we are also saying"}, {"start": 1293.32, "end": 1296.32, "text": " Vibrance is the favorite of my clients."}, {"start": 1296.32, "end": 1297.32, "text": " It says Eric Castro,"}, {"start": 1297.32, "end": 1299.32, "text": " that you see us on Facebook."}, {"start": 1299.32, "end": 1300.32, "text": " So, look,"}, {"start": 1300.32, "end": 1302.32, "text": " Vibrance is the extract."}, {"start": 1302.32, "end": 1303.32, "text": " Yes, yes,"}, {"start": 1303.32, "end": 1306.32, "text": " definitely we try to"}, {"start": 1306.32, "end": 1309.32, "text": " always be in contact with our consultants"}, {"start": 1309.32, "end": 1310.32, "text": " and our consumers."}, {"start": 1310.32, "end": 1312.32, "text": " And the truth is that one of the things"}, {"start": 1312.32, "end": 1315.32, "text": " that makes us say is that Vibrance is very hard."}, {"start": 1315.32, "end": 1317.32, "text": " So, I think we have there"}, {"start": 1317.32, "end": 1320.32, "text": " a super important tool for events."}, {"start": 1320.32, "end": 1322.32, "text": " And what do we come to talk about this brand?"}, {"start": 1322.32, "end": 1325.32, "text": " This brand comes to talk about this sexual woman."}, {"start": 1325.32, "end": 1327.32, "text": " So, I think that all women"}, {"start": 1327.32, "end": 1328.32, "text": " are in different ways,"}, {"start": 1328.32, "end": 1329.32, "text": " because each one is unique."}, {"start": 1330.32, "end": 1332.32, "text": " We are sensual in our way."}, {"start": 1332.32, "end": 1333.32, "text": " So, what do we do sensual?"}, {"start": 1333.32, "end": 1335.32, "text": " We are the confidence that we have in ourselves."}, {"start": 1335.32, "end": 1337.32, "text": " That we are always authentic."}, {"start": 1337.32, "end": 1339.32, "text": " We are not ourselves."}, {"start": 1339.32, "end": 1341.32, "text": " We are where we are."}, {"start": 1341.32, "end": 1342.32, "text": " And that we are strong."}, {"start": 1342.32, "end": 1344.32, "text": " I think that we also talked about"}, {"start": 1344.32, "end": 1346.32, "text": " when we said how these women are ex-wife."}, {"start": 1346.32, "end": 1347.32, "text": " Vibrance is represented in that."}, {"start": 1347.32, "end": 1350.32, "text": " A woman with confidence, authentic,"}, {"start": 1350.32, "end": 1352.32, "text": " with a lot of inner strength"}, {"start": 1352.32, "end": 1355.32, "text": " that shows that personality and her value."}, {"start": 1355.32, "end": 1357.32, "text": " And that her own beauty is high."}, {"start": 1357.32, "end": 1358.32, "text": " And that is important."}, {"start": 1358.32, "end": 1359.32, "text": " Each one is sensual"}, {"start": 1359.32, "end": 1361.32, "text": " and she sees in our own way."}, {"start": 1361.32, "end": 1364.32, "text": " And we have to feel very confident and proud of that."}, {"start": 1366.32, "end": 1369.32, "text": " So, Vibrance talks about her resistive"}, {"start": 1369.32, "end": 1370.32, "text": " that we are as women"}, {"start": 1370.32, "end": 1372.32, "text": " and in fact her soul is really resistible."}, {"start": 1372.32, "end": 1375.32, "text": " Not only does Vibrance live without all the line."}, {"start": 1375.32, "end": 1378.32, "text": " So, we have come to build a spectacular line"}, {"start": 1378.32, "end": 1380.32, "text": " with very high quality ingredients"}, {"start": 1380.32, "end": 1382.32, "text": " that last a long time."}, {"start": 1382.32, "end": 1384.32, "text": " In our consumption,"}, {"start": 1384.32, "end": 1386.32, "text": " we have to last all day"}, {"start": 1386.32, "end": 1387.32, "text": " to accompany her."}, {"start": 1387.32, "end": 1389.32, "text": " But if you stick out"}, {"start": 1389.32, "end": 1391.32, "text": " another stage you have to work with"}, {"start": 1391.32, "end": 1393.32, "text": " or anything simple and authentic."}, {"start": 1393.32, "end": 1396.32, "text": " And the perfect part is that you can overcome"}, {"start": 1396.32, "end": 1397.32, "text": " that's it."}, {"start": 1397.32, "end": 1400.56, "text": " This is one of the most interesting puzzles"}, {"start": 1402.32, "end": 1404.32, "text": " I'm curious,"}, {"start": 1404.32, "end": 1406.32, "text": " because what I do now is"}, {"start": 1406.32, "end": 1409.1599999999999, "text": " I like meeting with Wendy,"}, {"start": 1409.1599999999999, "end": 1411.32, "text": "direction."}, {"start": 1411.32, "end": 1413.32, "text": " I'm using a glass of liquid,"}, {"start": 1413.32, "end": 1414.9199999999998, "text": " because I'm a bit hungry."}, {"start": 1414.9199999999998, "end": 1416.2, "text": " That's the power of the recording."}, {"start": 1416.2, "end": 1417.04, "text": " It's so hot."}, {"start": 1417.04, "end": 1419.2, "text": " It's so good."}, {"start": 1419.2, "end": 1420.28, "text": " And look."}, {"start": 1420.28, "end": 1421.8799999999999, "text": " It says, for example, Anita,"}, {"start": 1421.8799999999999, "end": 1422.8799999999999, "text": " who I see you,"}, {"start": 1422.8799999999999, "end": 1424.6799999999998, "text": " that the glass is recommended,"}, {"start": 1424.6799999999998, "end": 1426.96, "text": " and that for her is the most sold."}, {"start": 1426.96, "end": 1428.1599999999999, "text": " Ah, I love it."}, {"start": 1428.1599999999999, "end": 1429.6799999999998, "text": " And they're not only for Anita,"}, {"start": 1429.6799999999998, "end": 1431.3999999999999, "text": " so, well, what else do we have?"}, {"start": 1431.3999999999999, "end": 1433.72, "text": " So, let's see a glass of liquid, then."}, {"start": 1441.32, "end": 1443.32, "text": " I feel you resistible."}, {"start": 1443.32, "end": 1445.9199999999998, "text": " With a perfume that lasts all day."}, {"start": 1445.9199999999998, "end": 1450.32, "text": " Vibranza, number one in Ventas, Jessica."}, {"start": 1450.32, "end": 1453.56, "text": " So, Vibranza is her delicious aroma,"}, {"start": 1453.56, "end": 1455.32, "text": " and for those who are like this woman,"}, {"start": 1455.32, "end": 1456.56, "text": " as we call it,"}, {"start": 1456.56, "end": 1457.76, "text": " this sensual woman,"}, {"start": 1457.76, "end": 1458.6799999999998, "text": " the vibranza woman,"}, {"start": 1458.6799999999998, "end": 1459.9199999999998, "text": " that is the same,"}, {"start": 1459.9199999999998, "end": 1460.8799999999999, "text": " sophisticated woman,"}, {"start": 1460.8799999999999, "end": 1461.9199999999998, "text": " that is a woman,"}, {"start": 1461.9199999999998, "end": 1462.9199999999998, "text": " irresistible."}, {"start": 1462.9199999999998, "end": 1464.9199999999998, "text": " And how is her aroma?"}, {"start": 1464.9199999999998, "end": 1468.32, "text": " Her aroma is really delicious."}, {"start": 1468.32, "end": 1470.12, "text": " Nine of 10 women,"}, {"start": 1470.12, "end": 1471.32, "text": " that use vibranza,"}, {"start": 1471.32, "end": 1473.12, "text": " they say that it's super favorite."}, {"start": 1473.12, "end": 1474.52, "text": " That is, you try it,"}, {"start": 1474.52, "end": 1475.9199999999998, "text": " and you stay with her."}, {"start": 1475.9199999999998, "end": 1477.9199999999998, "text": " It lasts all day."}, {"start": 1477.9199999999998, "end": 1479.9199999999998, "text": " Nine of 10 women also say"}, {"start": 1479.9199999999998, "end": 1481.12, "text": " that lasts all day,"}, {"start": 1481.12, "end": 1481.9199999999998, "text": " the night,"}, {"start": 1481.9199999999998, "end": 1483.12, "text": " and that it never happens before that per se,"}, {"start": 1483.12, "end": 1484.7199999999998, "text": " to be this complete that we talk about,"}, {"start": 1484.7199999999998, "end": 1485.7199999999998, "text": " when it enters a place,"}, {"start": 1485.7199999999998, "end": 1486.7199999999998, "text": " and says that it's rich."}, {"start": 1486.7199999999998, "end": 1487.9199999999998, "text": " It's our perfume,"}, {"start": 1487.9199999999998, "end": 1488.7199999999998, "text": " that's why."}, {"start": 1488.7199999999998, "end": 1490.7199999999998, "text": " Our perfume number one in Ventas,"}, {"start": 1490.7199999999998, "end": 1492.7199999999998, "text": " we sell more than 24,000 vibrances"}, {"start": 1492.7199999999998, "end": 1493.7199999999998, "text": " in the day,"}, {"start": 1493.7199999999998, "end": 1495.7199999999998, "text": " that is very good."}, {"start": 1495.7199999999998, "end": 1497.7199999999998, "text": " And we want to continue growing,"}, {"start": 1497.7199999999998, "end": 1499.12, "text": " we want more women to"}, {"start": 1499.12, "end": 1500.52, "text": " be spectacular,"}, {"start": 1500.52, "end": 1502.32, "text": " and it's made with"}, {"start": 1502.32, "end": 1503.7199999999998, "text": " the most exclusive ingredients"}, {"start": 1503.7199999999998, "end": 1504.7199999999998, "text": " of high-profile perfumeria,"}, {"start": 1504.7199999999998, "end": 1506.7199999999998, "text": " like the coffee flower,"}, {"start": 1506.7199999999998, "end": 1507.9199999999998, "text": " and the vanilla orchid,"}, {"start": 1507.9199999999998, "end": 1509.12, "text": " which are ingredients"}, {"start": 1509.12, "end": 1510.7199999999998, "text": " that bring a lot of sensuality,"}, {"start": 1510.7199999999998, "end": 1512.7199999999998, "text": " and help us a lot to have this"}, {"start": 1512.7199999999998, "end": 1514.7199999999998, "text": " long duration in the pregnancy."}, {"start": 1514.7199999999998, "end": 1515.7199999999998, "text": " That is, with one more."}, {"start": 1518.12, "end": 1520.52, "text": " So, which are these spectacular ingredients?"}, {"start": 1520.52, "end": 1521.52, "text": " In fact, if we drink vibrances,"}, {"start": 1521.52, "end": 1523.52, "text": " vibrances have a mental aroma,"}, {"start": 1523.52, "end": 1524.52, "text": " sweet,"}, {"start": 1524.52, "end": 1527.52, "text": " but also with this sensual,"}, {"start": 1527.52, "end": 1529.12, "text": " skin, as it is dear to you,"}, {"start": 1529.12, "end": 1530.92, "text": " if this delicious aroma,"}, {"start": 1530.92, "end": 1532.12, "text": " and that, in fact,"}, {"start": 1532.12, "end": 1533.92, "text": " it allows us to have this aroma,"}, {"start": 1533.92, "end": 1535.92, "text": " this balance of ingredients"}, {"start": 1535.92, "end": 1537.32, "text": " that we bring, like the orange,"}, {"start": 1537.32, "end": 1539.92, "text": " that helps us with that luminosity,"}, {"start": 1539.92, "end": 1540.92, "text": " when we don't read it,"}, {"start": 1540.92, "end": 1542.32, "text": " these notes are a bit fructal,"}, {"start": 1542.32, "end": 1544.32, "text": " which makes it addictive when you feel it,"}, {"start": 1544.32, "end": 1545.92, "text": " you put it in, you keep reading it,"}, {"start": 1545.92, "end": 1546.92, "text": " and then, as it goes,"}, {"start": 1546.92, "end": 1548.92, "text": " we're going to feel other ingredients,"}, {"start": 1548.92, "end": 1550.32, "text": " like the coffee flower,"}, {"start": 1550.32, "end": 1552.32, "text": " that also brings a sensuality,"}, {"start": 1552.32, "end": 1554.72, "text": " a little more of this cremacy that we talked about."}, {"start": 1554.72, "end": 1555.72, "text": " And when it goes,"}, {"start": 1555.72, "end": 1558.32, "text": " it's not the time to be a little bit this way,"}, {"start": 1558.32, "end": 1559.52, "text": " a little more calm,"}, {"start": 1559.52, "end": 1560.52, "text": " more embedded,"}, {"start": 1560.52, "end": 1562.92, "text": " that helps us to be more powerful,"}, {"start": 1562.92, "end": 1563.92, "text": " the longer duration"}, {"start": 1563.92, "end": 1565.92, "text": " and bring this unique personality"}, {"start": 1565.92, "end": 1567.92, "text": " that has vibrances."}, {"start": 1568.92, "end": 1570.72, "text": " Incredible, our pregnancy,"}, {"start": 1570.72, "end": 1572.32, "text": " true vibrance."}, {"start": 1572.32, "end": 1573.92, "text": " It's that I'm here surprised"}, {"start": 1573.92, "end": 1575.92, "text": " with all the chats,"}, {"start": 1575.92, "end": 1577.32, "text": " the messages."}, {"start": 1577.32, "end": 1578.72, "text": " There you all love it,"}, {"start": 1578.72, "end": 1580.92, "text": " I swear, I'm going to be back tomorrow."}, {"start": 1581.92, "end": 1583.52, "text": " Yes, and now we're going to talk about"}, {"start": 1583.52, "end": 1584.32, "text": " the three because, in fact,"}, {"start": 1584.32, "end": 1585.9199999999998, "text": " we can use the three."}, {"start": 1585.9199999999998, "end": 1587.32, "text": " Sensuality, sometimes,"}, {"start": 1587.32, "end": 1589.72, "text": " as one day feels like a way,"}, {"start": 1589.72, "end": 1592.52, "text": " in another day, a little different,"}, {"start": 1592.52, "end": 1593.9199999999998, "text": " you want to have a sensuality,"}, {"start": 1593.9199999999998, "end": 1595.12, "text": " a little more calm,"}, {"start": 1595.12, "end": 1595.9199999999998, "text": " more relaxed,"}, {"start": 1595.9199999999998, "end": 1596.9199999999998, "text": " so there's also a vibrance"}, {"start": 1596.9199999999998, "end": 1598.52, "text": " that for every moment,"}, {"start": 1599.52, "end": 1601.32, "text": " how do we describe this aroma?"}, {"start": 1601.32, "end": 1602.32, "text": " As we talk,"}, {"start": 1602.32, "end": 1604.12, "text": " it's a sweet aroma,"}, {"start": 1604.12, "end": 1606.12, "text": " it's important that we consider"}, {"start": 1606.12, "end": 1608.12, "text": " that it's a pretty hot aroma"}, {"start": 1608.12, "end": 1610.9199999999998, "text": " and a very sophisticated aroma."}, {"start": 1610.9199999999998, "end": 1612.52, "text": " So that's very important"}, {"start": 1612.52, "end": 1614.32, "text": " when we're talking about vibrance"}, {"start": 1614.32, "end": 1616.32, "text": " to be able to also differentiate it,"}, {"start": 1616.32, "end": 1618.32, "text": " and help me with a more strong..."}, {"start": 1619.72, "end": 1622.22, "text": " So, these are the three spectacular"}, {"start": 1622.22, "end": 1623.72, "text": " vibrances we have."}, {"start": 1623.72, "end": 1626.12, "text": " I think each one has their favorite,"}, {"start": 1626.12, "end": 1627.72, "text": " but, in reality,"}, {"start": 1627.72, "end": 1630.32, "text": " they're perfumes that we can use"}, {"start": 1630.32, "end": 1631.72, "text": " in different occasions."}, {"start": 1631.72, "end": 1633.32, "text": " So, we have a vibrance"}, {"start": 1633.32, "end": 1634.92, "text": " that has a sweet aroma,"}, {"start": 1634.92, "end": 1636.32, "text": " a white vibrance,"}, {"start": 1636.32, "end": 1637.52, "text": " which is a little more..."}, {"start": 1637.52, "end": 1638.72, "text": " a little more brilliant,"}, {"start": 1638.72, "end": 1640.72, "text": " let's say, it has a floral aroma,"}, {"start": 1640.72, "end": 1642.52, "text": " which has a floral scent,"}, {"start": 1642.52, "end": 1644.52, "text": " and this natural oil of the Milan,"}, {"start": 1644.52, "end": 1646.52, "text": " which also brings a sensuality"}, {"start": 1646.52, "end": 1647.92, "text": " a little more natural,"}, {"start": 1647.92, "end": 1648.92, "text": " and that helps us,"}, {"start": 1648.92, "end": 1649.92, "text": " maybe, to use it"}, {"start": 1649.92, "end": 1651.1200000000001, "text": " in special occasions,"}, {"start": 1651.1200000000001, "end": 1652.32, "text": " it's a little more everyday,"}, {"start": 1652.32, "end": 1655.1200000000001, "text": " like when we go out to eat,"}, {"start": 1655.1200000000001, "end": 1656.32, "text": " to drink some honey,"}, {"start": 1656.32, "end": 1657.52, "text": " or to take a breakfast,"}, {"start": 1657.52, "end": 1659.32, "text": " something special,"}, {"start": 1659.32, "end": 1661.1200000000001, "text": " but with this perfume,"}, {"start": 1661.1200000000001, "end": 1662.32, "text": " we can give it a touch,"}, {"start": 1662.32, "end": 1663.92, "text": " a touch of personal."}, {"start": 1663.92, "end": 1666.1200000000001, "text": " And our last perfume,"}, {"start": 1666.1200000000001, "end": 1667.52, "text": " and this last launch"}, {"start": 1667.52, "end": 1668.52, "text": " that we have here,"}, {"start": 1668.52, "end": 1669.72, "text": " and we want, in reality,"}, {"start": 1669.72, "end": 1671.1200000000001, "text": " to keep growing,"}, {"start": 1671.1200000000001, "end": 1672.1200000000001, "text": " it's a vibrance of addiction,"}, {"start": 1672.1200000000001, "end": 1673.72, "text": " which doesn't know this sensuality,"}, {"start": 1673.72, "end": 1675.72, "text": " it's a resistive enemy, right?"}, {"start": 1675.72, "end": 1677.92, "text": " It's a floral aroma,"}, {"start": 1677.92, "end": 1679.92, "text": " which brings the red and the body of the Casices,"}, {"start": 1679.92, "end": 1681.52, "text": " in real life."}, {"start": 1681.52, "end": 1682.52, "text": " It's very sensual"}, {"start": 1682.52, "end": 1683.92, "text": " and brings a little bit of mystery"}, {"start": 1683.92, "end": 1684.72, "text": " when we read it,"}, {"start": 1684.72, "end": 1684.92, "text": " we say,"}, {"start": 1684.92, "end": 1686.1200000000001, "text": " there's a little bit here,"}, {"start": 1686.1200000000001, "end": 1687.1200000000001, "text": " this woman,"}, {"start": 1687.1200000000001, "end": 1689.92, "text": " she uses it as a special occasion,"}, {"start": 1689.92, "end": 1691.92, "text": " maybe, it's a little more at night,"}, {"start": 1691.92, "end": 1692.92, "text": " it's also,"}, {"start": 1692.92, "end": 1694.52, "text": " it has that interesting intensity,"}, {"start": 1694.52, "end": 1695.32, "text": " like, for example,"}, {"start": 1695.32, "end": 1696.72, "text": " when we go to a party,"}, {"start": 1696.72, "end": 1697.32, "text": " a party,"}, {"start": 1697.32, "end": 1698.1200000000001, "text": " there,"}, {"start": 1698.1200000000001, "end": 1699.1200000000001, "text": " romantic,"}, {"start": 1699.12, "end": 1700.32, "text": " so, in reality,"}, {"start": 1700.32, "end": 1702.12, "text": " I invite you to try all of them,"}, {"start": 1702.12, "end": 1704.12, "text": " to make them all at the moment"}, {"start": 1704.12, "end": 1705.6399999999999, "text": " that we feel that we are"}, {"start": 1705.6399999999999, "end": 1707.32, "text": " what vibrance is today,"}, {"start": 1707.32, "end": 1709.12, "text": " maybe, I'm a vibrance addiction,"}, {"start": 1709.12, "end": 1710.32, "text": " and tomorrow I can be a vibrance"}, {"start": 1710.32, "end": 1711.32, "text": " talking at another moment,"}, {"start": 1711.32, "end": 1712.32, "text": " so,"}, {"start": 1712.32, "end": 1714.32, "text": " in reality, it's a spectacular thing."}, {"start": 1714.32, "end": 1715.32, "text": " The maximum,"}, {"start": 1715.32, "end": 1716.9199999999998, "text": " well, I'm going to ask myself,"}, {"start": 1716.9199999999998, "end": 1718.7199999999998, "text": " now, with what they have shown,"}, {"start": 1718.7199999999998, "end": 1720.52, "text": " I would be a vibrance,"}, {"start": 1720.52, "end": 1721.32, "text": " because I love it."}, {"start": 1721.32, "end": 1722.52, "text": " Surely, that's the same as always,"}, {"start": 1722.52, "end": 1723.32, "text": " so,"}, {"start": 1723.32, "end": 1724.32, "text": " they have loved us,"}, {"start": 1724.32, "end": 1725.32, "text": " thanks, Wendy,"}, {"start": 1725.32, "end": 1726.52, "text": " to all the creators,"}, {"start": 1726.52, "end": 1726.9199999999998, "text": " the creators,"}, {"start": 1726.92, "end": 1729.52, "text": " and they have commented on the vibrance,"}, {"start": 1729.52, "end": 1730.52, "text": " and we continue to do this,"}, {"start": 1730.52, "end": 1732.52, "text": " we have to continue to comment,"}, {"start": 1732.52, "end": 1733.52, "text": " because,"}, {"start": 1733.52, "end": 1735.92, "text": " now, it's the time to transport you,"}, {"start": 1735.92, "end": 1738.52, "text": " if we go to the level brand,"}, {"start": 1738.52, "end": 1740.3200000000002, "text": " we go to the level brand,"}, {"start": 1740.3200000000002, "end": 1742.72, "text": " to know about a real,"}, {"start": 1742.72, "end": 1743.72, "text": " really incredible,"}, {"start": 1743.72, "end": 1744.3200000000002, "text": " so,"}, {"start": 1744.3200000000002, "end": 1745.3200000000002, "text": " it's expensive."}, {"start": 1746.1200000000001, "end": 1747.3200000000002, "text": " It's a lot of fun,"}, {"start": 1747.3200000000002, "end": 1748.1200000000001, "text": " thanks, Chio,"}, {"start": 1748.1200000000001, "end": 1749.1200000000001, "text": " and as you said,"}, {"start": 1749.1200000000001, "end": 1750.52, "text": " here, there are fragrances for all,"}, {"start": 1750.52, "end": 1751.92, "text": " so I'm going to tell you a little bit,"}, {"start": 1751.92, "end": 1753.92, "text": " about what we're going to do for the level."}, {"start": 1753.92, "end": 1755.92, "text": " I'm going to help with the next one."}, {"start": 1756.92, "end": 1758.52, "text": " One more."}, {"start": 1786.92, "end": 1788.52, "text": " So,"}, {"start": 1788.52, "end": 1790.52, "text": " I'm going to tell you a little bit about the level brand,"}, {"start": 1790.52, "end": 1792.52, "text": " which is the most important,"}, {"start": 1792.52, "end": 1794.52, "text": " and I'm going to tell you a little bit about the level brand,"}, {"start": 1794.52, "end": 1796.52, "text": " which is the most important,"}, {"start": 1796.52, "end": 1798.52, "text": " and I'm going to tell you a little bit about the level brand,"}, {"start": 1798.52, "end": 1799.52, "text": " which is the most important,"}, {"start": 1799.52, "end": 1801.52, "text": " and I'm going to tell you a little bit about the level brand,"}, {"start": 1801.52, "end": 1803.52, "text": " which is the most important,"}, {"start": 1803.52, "end": 1805.52, "text": " and I'm going to tell you a little bit about the level brand,"}, {"start": 1805.52, "end": 1806.52, "text": " which is the most important,"}, {"start": 1806.52, "end": 1808.52, "text": " and I'm going to tell you a little bit about the level brand,"}, {"start": 1808.52, "end": 1809.52, "text": " which is the most important,"}, {"start": 1809.52, "end": 1811.52, "text": " and I'm going to tell you a little bit about the level brand,"}, {"start": 1811.52, "end": 1812.52, "text": " which is the most important,"}, {"start": 1812.52, "end": 1814.52, "text": " and I'm going to tell you a little bit about the level brand,"}, {"start": 1814.52, "end": 1815.52, "text": " which is the most important,"}, {"start": 1816.12, "end": 1817.12, "text": " and I'm going to tell you something."}, {"start": 1817.12, "end": 1818.12, "text": " I'm going to tell you something."}, {"start": 1818.12, "end": 1840.18, "text": " Now, let's talk about the her developmental"}, {"start": 1840.18, "end": 1841.42, "text": " black angels."}, {"start": 1841.42, "end": 1842.92, "text": " Because this figure called a fairy,"}, {"start": 1842.92, "end": 1847.8000000000002, "text": " the original, which is now the power of the doctor who will take us for the whole day."}, {"start": 1847.8000000000002, "end": 1851.76, "text": " We have our mythical Xir and our last few releases that if they have not"}, {"start": 1851.76, "end": 1856.6000000000001, "text": " proven them, they really invite them to do it. mythical, the smell is delicious, it has a"}, {"start": 1856.6000000000001, "end": 1861.88, "text": " very rich aroma, it is also our mythical and green. And in truth, today we are going to"}, {"start": 1861.88, "end": 1868.3200000000002, "text": " concentrate on talking about our star, our number one mythical. And here we are talking about mythical."}, {"start": 1868.32, "end": 1874.32, "text": " I love it. I love it. It's very beautiful. It's very beautiful. It's very beautiful."}, {"start": 1874.32, "end": 1880.36, "text": " Yes, in fact, I'm very happy and I think that the comments are super clear and"}, {"start": 1880.36, "end": 1884.08, "text": " evidence because mythical is the number one fragrance if you want me help you"}, {"start": 1884.08, "end": 1889.24, "text": " in the next one. I think we have a video to show you. There we go."}, {"start": 1889.24, "end": 1893.48, "text": " Well, we have to do this. We do not have a mythical test. We have all"}, {"start": 1893.48, "end": 1898.0, "text": " been tested mythical. Let's see the video."}, {"start": 1924.48, "end": 1928.48, "text": " Well, the video is super clear. I speak of this powerful doctor of our"}, {"start": 1928.48, "end": 1932.76, "text": " goddess and the extract. What are the effects of success? There is behind our"}, {"start": 1932.76, "end": 1936.8, "text": " fragrance number one in the level event, as a curious date, I tell you that"}, {"start": 1936.8, "end": 1941.8, "text": " we approximately sell a few four thousand units of mythical for a day. And"}, {"start": 1941.8, "end": 1945.68, "text": " because in reality we have this agenda and it is because we have a"}, {"start": 1945.68, "end": 1949.76, "text": " special performance for Francesa that as I told you at the beginning, are in our"}, {"start": 1949.76, "end": 1955.16, "text": " three pillars, perchumistas, ingredients and these evils. The second point is"}, {"start": 1955.16, "end": 1959.2, "text": " a ganador aroma. This aroma is from the floral family, which is the largest"}, {"start": 1959.2, "end": 1963.56, "text": " preferably of the female market and it is a aroma that also has high concentration"}, {"start": 1963.56, "end": 1968.16, "text": " and very long duration. And also, this aroma is also made for women like"}, {"start": 1968.16, "end": 1972.56, "text": " all of us, which are women determined. And besides, we have this side in"}, {"start": 1972.56, "end": 1975.32, "text": " the usual that we want to exploit day by day and that we are looking to get"}, {"start": 1975.32, "end": 1980.04, "text": " together with a goddess for hours and hours. So you already know that you are"}, {"start": 1980.04, "end": 1984.08, "text": " mainly with these three reasons why mythical is a success and to tell you a"}, {"start": 1984.08, "end": 1989.0, "text": " little more about this woman, we also have that mythical is for those women"}, {"start": 1989.0, "end": 1993.84, "text": " who are determined and sensual. Remember that we are talking about the power of"}, {"start": 1993.84, "end": 1998.48, "text": " a goddess who is decided that in her case, in fact, she can achieve everything that"}, {"start": 1998.48, "end": 2003.6799999999998, "text": " is proposed. So if you are with that with that viva, with that feeling, you know that"}, {"start": 2003.68, "end": 2008.8400000000001, "text": " she goes to her little car to add my tika and becomes in this goddess for more hours."}, {"start": 2008.8400000000001, "end": 2016.5600000000002, "text": " Help me with the next one. I want to tell you a little about what this"}, {"start": 2016.5600000000002, "end": 2020.0, "text": " delicious aroma is. The ones that you have been able to taste, surely, they will"}, {"start": 2020.0, "end": 2024.0, "text": " coincide with me. In that this aroma is super feminine, it is super"}, {"start": 2024.0, "end": 2028.24, "text": " characteristic. And why? Because we have in the heart and this heart, as"}, {"start": 2028.24, "end": 2032.3600000000001, "text": " I said, is what makes us love our fragrance. We have the hazmines of"}, {"start": 2032.36, "end": 2035.56, "text": " the sunbathe and these white flowers that give it this aromatic and"}, {"start": 2035.56, "end": 2038.8, "text": " distinctive aroma to our mythical. And we also have in the background a"}, {"start": 2038.8, "end": 2042.76, "text": " little more moderate notes in this case the sandal, which is what helps us"}, {"start": 2042.76, "end": 2047.84, "text": " to make our perfume and perfume for more hours. So the symbol of truth,"}, {"start": 2047.84, "end": 2053.3199999999997, "text": " I tried it and finally I left this little girl to tell you about how these"}, {"start": 2053.3199999999997, "end": 2058.96, "text": " different gods that we have in Tafoli. We have our mythical original, so to say"}, {"start": 2058.96, "end": 2062.16, "text": " what the recipe has a flower aroma of white flowers in this case"}, {"start": 2062.16, "end": 2065.84, "text": " Hashmines, has a high concentration and for who is"}, {"start": 2065.84, "end": 2070.84, "text": " directed to these women determined and sensual. Our mythical delixir that"}, {"start": 2070.84, "end": 2076.96, "text": " also has a floral aroma. Its main ingredients are the white flowers"}, {"start": 2076.96, "end": 2080.44, "text": " and the honey of the gold that gives this super exquisite touch has a"}, {"start": 2080.44, "end": 2085.2400000000002, "text": " very high concentration and also for women it is a little more sophisticated"}, {"start": 2085.24, "end": 2090.2, "text": " and as I mentioned we also have our last two releases which are mythical"}, {"start": 2090.2, "end": 2095.24, "text": " lumières and mythical liberty. These two have a small distinctive and it is that"}, {"start": 2095.24, "end": 2098.68, "text": " although they are also a floral family that we know is the largest"}, {"start": 2098.68, "end": 2103.6, "text": " market, they also have fruital feelings that make them super addictive if they"}, {"start": 2103.6, "end": 2109.24, "text": " have a much more brilliant touch. Their ingredients are the hazmines and"}, {"start": 2109.24, "end": 2112.72, "text": " the orchids for the light and for the light and for the light mythical"}, {"start": 2112.72, "end": 2116.68, "text": " lumières we have the orange and the orange one that as I said they have this"}, {"start": 2116.68, "end": 2121.3199999999997, "text": " fruitadito that will be very rich in the beauty of the saloon. They are also"}, {"start": 2121.3199999999997, "end": 2125.72, "text": " very high concentration and they are directed to women that as always"}, {"start": 2125.72, "end": 2130.56, "text": " all of them are a woman determined but authentic for the light and"}, {"start": 2130.56, "end": 2135.3999999999996, "text": " the liars for the light. So they are super invited to try our"}, {"start": 2135.3999999999996, "end": 2139.2, "text": " mythical marga to continue to become an exit and number one"}, {"start": 2140.16, "end": 2145.6, "text": " the maximum curry well it is a nomad that they say here ramires that we are seeing"}, {"start": 2145.6, "end": 2149.16, "text": " on Facebook that is a aroma that for where you go marks the difference with"}, {"start": 2149.16, "end": 2154.68, "text": " this fragrance today I feel mythical lumières super authentic and I love"}, {"start": 2154.68, "end": 2160.04, "text": " the orchids so it is very good after these fragrance that they are showing us"}, {"start": 2160.04, "end": 2163.0, "text": " I already know Césica I already know Leber thank you very much to"}, {"start": 2163.0, "end": 2167.52, "text": " kari and this is the moment of continuing to know and we are going to"}, {"start": 2167.52, "end": 2173.6, "text": " Saison it seems to be mafe mafe bega is connected here we are going to tell"}, {"start": 2173.6, "end": 2177.84, "text": " everything that brings us to Saison we are going to learn a lot and tell us who"}, {"start": 2177.84, "end": 2182.92, "text": " have tried the princesses of saison and what is your favorite so give"}, {"start": 2182.92, "end": 2187.74, "text": " mafe ready perfect here I am and I am part of the team of"}, {"start": 2187.74, "end": 2193.3399999999997, "text": " france saison today I am going to tell you a little about sweet black but to"}, {"start": 2193.3399999999997, "end": 2199.1, "text": " start a small introduction for when you can say the next one"}, {"start": 2201.8999999999996, "end": 2209.7799999999997, "text": " the next is ready as saison is a brand of beauty accessible is a brand that"}, {"start": 2209.7799999999997, "end": 2216.74, "text": " connects us all and that is why we always look for high quality products and"}, {"start": 2216.74, "end": 2220.12, "text": " which are not only high quality but that they have prices to reach"}, {"start": 2220.12, "end": 2225.08, "text": " everything that we are going to have fragrances in this case of"}, {"start": 2225.08, "end": 2233.02, "text": " long duration that smells super rich and well that is what we always look for"}, {"start": 2233.9399999999996, "end": 2239.0, "text": " and as I said today we are going to talk a little about our family"}, {"start": 2239.0, "end": 2242.8399999999997, "text": " sweet black is our favorite family the number one in"}, {"start": 2242.84, "end": 2250.4, "text": " saison sales account for the chat which is your favorite version of this family"}, {"start": 2250.4, "end": 2256.6000000000004, "text": " I tell you personally I love sweet black original but I must admit that sweet"}, {"start": 2256.6000000000004, "end": 2261.08, "text": " black exclusive has won my heart it is the most recent launch of the"}, {"start": 2261.08, "end": 2267.28, "text": " brand I have it here with me and in reality it has turned out almost"}, {"start": 2267.28, "end": 2272.48, "text": " that it is competing with sweet black to see what is my favorite but"}, {"start": 2272.48, "end": 2277.6200000000003, "text": " I have already mentioned lily lychee Hernández of facebook I use sweet black"}, {"start": 2277.6200000000003, "end": 2283.6200000000003, "text": " they say over there that sweet black is delicious taste look at the"}, {"start": 2283.6200000000003, "end": 2287.38, "text": " whole of the sweet black tea sweet black just from that lily here is"}, {"start": 2287.38, "end": 2291.1600000000003, "text": " I have brought my favorite brand of course that I know that I love them"}, {"start": 2291.1600000000003, "end": 2295.6800000000003, "text": " because we had to bring them if this size so well tell us the"}, {"start": 2295.68, "end": 2302.48, "text": " original sweet black that we bring perfect ready as I said I am going to tell you a little"}, {"start": 2302.48, "end": 2308.8799999999997, "text": " more about sweet black original that speaks this of this female"}, {"start": 2308.8799999999997, "end": 2316.08, "text": " strong female if you can look at the next slide and ready this is the catalogue"}, {"start": 2316.08, "end": 2321.6, "text": " that they can find in 11 campaigns as you can see this girl who"}, {"start": 2321.6, "end": 2326.2, "text": " personifies very well what is the essence of sweet black the slogan that"}, {"start": 2326.2, "end": 2330.88, "text": " they have on all the strong and especially sensual and at the right we have"}, {"start": 2330.88, "end": 2334.7999999999997, "text": " sweet black and to their famous base that in reality it is a base that"}, {"start": 2334.7999999999997, "end": 2339.7999999999997, "text": " loves our consumer that has these colors that represent super well"}, {"start": 2339.7999999999997, "end": 2345.2799999999997, "text": " this mix between sensuality and femininity and really is the favorite of"}, {"start": 2345.28, "end": 2352.6400000000003, "text": " our of our girls in our consumers and how is this girl sweet black is a"}, {"start": 2352.6400000000003, "end": 2358.7200000000003, "text": " sensual female to the eyes but it is sensual because because it is sure of"}, {"start": 2358.7200000000003, "end": 2363.32, "text": " cynicism because it has a lot of attitude and it brings with its inner force"}, {"start": 2363.32, "end": 2368.84, "text": " and its personality and really this mix perfect between sensuality the"}, {"start": 2368.84, "end": 2375.44, "text": " strength and femininity and I am going to leave it with a little bit of a spectacular video"}, {"start": 2375.44, "end": 2379.84, "text": " that shows us a little more about this perfume"}, {"start": 2386.84, "end": 2391.28, "text": " Reals your sensuality and I am appropriate with the sweet black the size of the"}, {"start": 2391.28, "end": 2395.1200000000003, "text": " sweet black and to the light of the sweet black and to the light of the long duration and"}, {"start": 2395.12, "end": 2399.52, "text": " very high concentration especially strong especially sensuality especially"}, {"start": 2399.52, "end": 2401.6, "text": " sweet black saison continue here"}, {"start": 2404.6, "end": 2410.56, "text": " ready and as you can see in the video that they have already released a little bit of what I am going to tell you"}, {"start": 2410.56, "end": 2416.0, "text": " right now but why sweet black is a real success to start is from the"}, {"start": 2416.0, "end": 2420.88, "text": " French top inventors of saison you can believe that it is more than 2,500 sweet"}, {"start": 2420.88, "end": 2426.84, "text": " blacks the day and that is one of the favorite perfume and more used in peruicolombia"}, {"start": 2426.84, "end": 2433.7200000000003, "text": " in the set generation that is, in the size consumers, no, we also have a sweet black"}, {"start": 2433.7200000000003, "end": 2438.6400000000003, "text": " has a very high quality this is made of the process is in tech that maximizes the"}, {"start": 2438.6400000000003, "end": 2441.32, "text": " high-quality and duration of the fragrance and that is why we have a"}, {"start": 2441.32, "end": 2447.86, "text": " fragrance of very high concentration and 82 percent of the users who"}, {"start": 2447.86, "end": 2453.2200000000003, "text": " have the sweet black remains with them all the day and finally there is an oriental"}, {"start": 2453.2200000000003, "end": 2459.98, "text": " sweet black that has made the sweetest sweet black in our consumers even when we"}, {"start": 2459.98, "end": 2465.94, "text": " we have been evaluated against others against the best perfumes of the market that"}, {"start": 2465.94, "end": 2472.6200000000003, "text": " in second place making many fragrances of prestige and of the index and the 92 percent"}, {"start": 2472.62, "end": 2477.58, "text": " of the girls said that it is more or less then it is really you can see that we have many"}, {"start": 2477.58, "end": 2485.7799999999997, "text": " many attributes that make of their black a super-organized French and already talking about the aroma"}, {"start": 2485.7799999999997, "end": 2492.62, "text": " of what smells of sweet black as it has commented on a sweet sweet"}, {"start": 2492.62, "end": 2496.58, "text": " but it is really a sweet that is not in words, it really takes you to continue"}, {"start": 2496.58, "end": 2501.5, "text": " reading it is super addictive and well, you have these notes, fruit,"}, {"start": 2501.5, "end": 2506.94, "text": " apple pie in the room, you have a heart, super feminine, leave me and in the background"}, {"start": 2506.94, "end": 2511.44, "text": " we have the mother of the mother of the sand what she gives her apart, it touches sensual"}, {"start": 2511.44, "end": 2515.14, "text": " and that long duration finally that is what we like so much that our consumers"}, {"start": 2515.14, "end": 2521.7799999999997, "text": " both look for it and to finish I want to tell you a little which is the difference between"}, {"start": 2521.78, "end": 2527.2200000000003, "text": " these four versions of the sweet black family among these four members even including"}, {"start": 2527.2200000000003, "end": 2534.1000000000004, "text": " black exclusive that is the last the most recent member of the family really"}, {"start": 2534.1000000000004, "end": 2538.9, "text": " each has a different style the four are oriental sweets but they are like for"}, {"start": 2538.9, "end": 2545.5400000000004, "text": " different moments or for girls like style a little different we have a sweet black"}, {"start": 2545.54, "end": 2550.7, "text": " has as the gestures touches sensual of apple pie and sand what for women"}, {"start": 2550.7, "end": 2554.98, "text": " attributes but that have the same sweet side that they want to show that"}, {"start": 2554.98, "end": 2560.86, "text": " both sensual and without losing their feminine side we have after their black intense"}, {"start": 2560.86, "end": 2565.88, "text": " that has all the notes of the tender toast and vanilla that is for women a little more"}, {"start": 2565.88, "end": 2571.7, "text": " attributed a little more sensual that they want to look for this side a little more intense"}, {"start": 2572.4199999999996, "end": 2578.58, "text": " then we have a sweet chick that has notes of capuchino and madera of kashmeran and it is for women"}, {"start": 2578.58, "end": 2584.66, "text": " a little more as it is the most chik more loving man that has this sensual side but"}, {"start": 2584.66, "end": 2591.8999999999996, "text": " they are a little longer that is more like night and finally we have a sweet black exclusive"}, {"start": 2591.8999999999996, "end": 2598.02, "text": " that has notes of caramel and it has a pink crystalized and this is for women it is a"}, {"start": 2598.02, "end": 2604.02, "text": " little more sophisticated sensual that they look for a perfume like special and elegant"}, {"start": 2604.02, "end": 2609.9, "text": " pair of occasions, so in reality we have these four versions as I said for"}, {"start": 2609.9, "end": 2616.3, "text": " different occasions for different animals and today it feels a little more intense or"}, {"start": 2616.3, "end": 2622.3, "text": " more attributed because using the intense or you have a special occasion a food"}, {"start": 2622.3, "end": 2628.86, "text": " can use a black exclusive black, the four are super rich and I have them here with me"}, {"start": 2628.86, "end": 2641.2200000000003, "text": " the four and nothing more and they are beautiful aesthetically also here I love sweet black"}, {"start": 2641.2200000000003, "end": 2647.02, "text": " always is my favorite here in the valley that is not seeing us from facebook so I want"}, {"start": 2647.02, "end": 2653.34, "text": " to say that today I feel sweet chick I have loved with these notes of capuchino so we"}, {"start": 2653.34, "end": 2658.06, "text": " invite them as much as I do and all the girls who are here so that they can try all"}, {"start": 2658.06, "end": 2663.78, "text": " these fragments that are incredible but good is the time to continue learning and we are going to"}, {"start": 2663.78, "end": 2670.18, "text": " leave the little part that we like and remember that until the end because the winner so it is"}, {"start": 2670.18, "end": 2675.52, "text": " the only one that I can tell you let's see we are going to the next one let's go let's go"}, {"start": 2675.52, "end": 2680.5, "text": " now that your winner with the Eczyka's fragments level and size we are going to"}, {"start": 2680.5, "end": 2686.18, "text": " put the five here that we have been to be able to tell those tips those tips that we"}, {"start": 2686.18, "end": 2691.66, "text": " bring them so that their campaign is super winner and they can maximize their"}, {"start": 2691.66, "end": 2697.3399999999997, "text": " winnings let's see boy there telling him to you what if they have to take the"}, {"start": 2697.34, "end": 2702.98, "text": " yesterday we are going to the next one learn from your desire that is the methodology that"}, {"start": 2702.98, "end": 2710.9, "text": " you have to have very clear to sell and I am going to reinforce them now that they are going to take"}, {"start": 2710.9, "end": 2716.6600000000003, "text": " from each of them isika who has not said good and good we have to take one in sales"}, {"start": 2716.6600000000003, "end": 2722.94, "text": " of esika the effective family is the adult one sell it to the client likes the"}, {"start": 2723.14, "end": 2725.76, "text": " banana color"}, {"start": 2726.26, "end": 2733.7200000000003, "text": "ฉ Rajon"}, {"start": 2735.7200000000003, "end": 2736.92, "text": " that's a media, originally when Ángen"}, {"start": 2739.88, "end": 2740.36, "text": " the"}, {"start": 2743.12, "end": 2744.66, "text": " content arrive"}, {"start": 2744.66, "end": 2747.2000000000003, "text": " so"}, {"start": 2747.2000000000003, "end": 2750.2000000000003, "text": " and I don't understand"}, {"start": 2750.2, "end": 2755.2, "text": " in sales of Sison because they sell more than 2500 switblack a day. It is"}, {"start": 2755.2, "end": 2759.2, "text": " oriental dulce, the ingredients are Mediterranean, the vanilla and the"}, {"start": 2759.2, "end": 2765.08, "text": " coffee color. A really delicious fragrance. How are you going to show this"}, {"start": 2765.08, "end": 2768.72, "text": " with your customers? Very easy. What do you have to do to use your"}, {"start": 2768.72, "end": 2773.48, "text": " suppliers? You knew, look at what I'm going to say, it's really incredible."}, {"start": 2773.48, "end": 2779.96, "text": " You knew that a supplier is the same as 40 possible customers, is that"}, {"start": 2779.96, "end": 2783.48, "text": " clear? I think so, you know why? Because it lasts for 40"}, {"start": 2783.48, "end": 2786.48, "text": " dollars. You are a tourist, you are a customer. Oh, the test."}, {"start": 2786.48, "end": 2789.84, "text": " Very delicious. You love it and you're already getting it."}, {"start": 2789.84, "end": 2794.04, "text": " So the sale is up to 40 points. You can take advantage of it and"}, {"start": 2794.04, "end": 2798.04, "text": " do not maximize this test that you find in your soul."}, {"start": 2798.04, "end": 2801.52, "text": " And how are you going to win? Because all of you have the"}, {"start": 2801.52, "end": 2805.28, "text": " winning review. Okay, and you can see the exclusive offers of"}, {"start": 2805.28, "end": 2809.1200000000003, "text": " the fragrances that we have for you. That are incredible."}, {"start": 2809.1200000000003, "end": 2816.32, "text": " We always have fragrances. And obviously you can make your"}, {"start": 2816.32, "end": 2821.84, "text": " customer list. For example, if you buy me fragrances, I'm going to be"}, {"start": 2821.84, "end": 2826.28, "text": " the list and then go a half and a half, more or less. Today is"}, {"start": 2826.28, "end": 2830.32, "text": " the end of your fragrance and so we can go making our"}, {"start": 2830.32, "end": 2833.76, "text": " client's network. But we're here right now. We're here"}, {"start": 2833.76, "end": 2839.1200000000003, "text": " Wendy, Garina, Gabriel. Here we are and I'm sure that you"}, {"start": 2839.1200000000003, "end": 2842.96, "text": " well, at the beginning, there were some codes that we brought here"}, {"start": 2842.96, "end": 2846.4, "text": " to all of you. A precious one. I think that if we go back to"}, {"start": 2846.4, "end": 2850.0, "text": " putting it right now, we're going to put it back. It's the"}, {"start": 2850.0, "end": 2853.76, "text": " ganan part. What do you want to win more? No, it's"}, {"start": 2853.76, "end": 2857.2000000000003, "text": " the next one. What happened? Hey, we're in my way. All of this"}, {"start": 2857.2000000000003, "end": 2864.0800000000004, "text": " can happen in my way. Let's see. Let's see. There it is."}, {"start": 2864.0800000000004, "end": 2868.32, "text": " Of course, if we have offers only for you, of course, you can"}, {"start": 2868.32, "end": 2872.5600000000004, "text": " take all of these products. You know, the six to an incredible,"}, {"start": 2872.5600000000004, "end": 2876.5600000000004, "text": " incredible price. There are the codes. Don't worry,"}, {"start": 2876.5600000000004, "end": 2879.76, "text": " the same we're going to do. These codes come to you, but"}, {"start": 2879.76, "end": 2882.8, "text": " also some screens and then you can go back to see the"}, {"start": 2882.8, "end": 2886.48, "text": " version. There is no inconvenience, but you know if you want to take"}, {"start": 2886.48, "end": 2889.28, "text": " the swivela that exclusive, if you want to take the swivela"}, {"start": 2889.28, "end": 2892.8, "text": " the little thing, my brand, my brand, my original brand, my"}, {"start": 2892.8, "end": 2895.84, "text": " original and my light brand, because they have these"}, {"start": 2895.84, "end": 2898.88, "text": " codes and ask why you're a bit hungry at that price, the"}, {"start": 2898.88, "end": 2903.6000000000004, "text": " fact that we're back crazy is super super good. So, well,"}, {"start": 2903.6000000000004, "end": 2907.28, "text": " let's go to the next one. Lisa, tell us the tips that we have"}, {"start": 2907.28, "end": 2910.0800000000004, "text": " for the consultants to take the pencil and the Maxine,"}, {"start": 2910.3199999999997, "end": 2912.08, "text": " recommended to you guys if you had analyzed"}, {"start": 2912.08, "end": 2915.12, "text": " those tips. I believe you already mentioned"}, {"start": 2915.12, "end": 2930.14, "text": " that you wanted to include false and loose"}, {"start": 2930.14, "end": 2932.7599999999998, "text": " waar Wen."}, {"start": 2932.76, "end": 2936.5600000000004, "text": " preps, oscuró y evita lugares humanas como percioso del baño."}, {"start": 2936.5600000000004, "end": 2939.1800000000003, "text": " ¿Quién no ha guardado su francia en el baño?"}, {"start": 2939.1800000000003, "end": 2941.96, "text": " ¿O quién ha dado su francia y después ha dotado la caja?"}, {"start": 2941.96, "end": 2946.0400000000004, "text": " No, tienes que guardarla en tus cajas en tus cuarto lugar donde no leíe en la"}, {"start": 2946.0400000000004, "end": 2947.0400000000004, "text": " amena."}, {"start": 2947.0400000000004, "end": 2952.96, "text": " Y tres, si por último, recomiendo las opciones de la lusión, porque sabemos que, como"}, {"start": 2952.96, "end": 2956.92, "text": " una pide estella estádada, la francia dura muchísimos."}, {"start": 2956.92, "end": 2962.98, "text": " Y por último, un mitiá de exterta en el diarjane de su probador."}, {"start": 2962.98, "end": 2967.4, "text": " Realmente, poder ampliar una posibilidad de verse y a ver por todos los clientes van"}, {"start": 2967.4, "end": 2974.36, "text": " a poder, probamos ánamos y como el rico chío, un probador equivale a 40 posibilidades"}, {"start": 2974.36, "end": 2975.6800000000003, "text": " y me quines de 1."}, {"start": 2975.6800000000003, "end": 2978.6800000000003, "text": " ¿A ver qué más tenemos?"}, {"start": 2978.6800000000003, "end": 2980.44, "text": " Tenemos el uso de probadores."}, {"start": 2980.44, "end": 2983.04, "text": " Entonces, nosotros lo hemos explicado."}, {"start": 2983.04, "end": 2986.56, "text": " Nosotras como consultoras tenemos dos quifos de clientes."}, {"start": 2986.56, "end": 2989.94, "text": " Ahora tenemos el cliente que va a comprar la francia que ya te compra para la"}, {"start": 2989.94, "end": 2994.16, "text": " francia, por ejemplo, chío, me tiene a mí y yo le compro, siempre la maldense."}, {"start": 2994.16, "end": 2997.84, "text": " Y tenemos a gente que evidentes que no compra francia."}, {"start": 2997.84, "end": 3002.44, "text": " Entonces lo que nosotros recomendamos consultoras es que a su cliente que ya le compra"}, {"start": 3002.44, "end": 3007.2799999999997, "text": " francias y es recomiendo que el cataló que le quita para su mano, hagan su cataló y"}, {"start": 3007.2799999999997, "end": 3009.12, "text": " hacen probar con el tiqueta próxima."}, {"start": 3009.12, "end": 3013.44, "text": " Mientras que los clientes que no les compra francias y le den un probador, no."}, {"start": 3013.44, "end": 3014.92, "text": " Así se puede quedar con el probador."}, {"start": 3014.92, "end": 3017.2400000000002, "text": " Imagínense, probadio, graban, si se cuy, no me es cantado."}, {"start": 3017.2400000000002, "end": 3021.6, "text": " O sea, que te compro las francias porque en verdad, me lo estoy poniendo todos los días"}, {"start": 3021.6, "end": 3025.12, "text": " si ya, de verdad, lo quiero que da."}, {"start": 3025.12, "end": 3028.88, "text": " Y así que solo que las recomendamos con el uso de probadores."}, {"start": 3028.88, "end": 3034.12, "text": " Lo máximo, lo máximo, licell enbarra increíble estos tips de los probadores."}, {"start": 3034.12, "end": 3038.7200000000003, "text": " Y ahora vamos a conocer una novedad, ya vamos a cercándonos al final."}, {"start": 3038.7200000000003, "end": 3042.46, "text": " Yo sé por ahí me es que de un premio no se preocupen que ya ahorita vamos a pedir"}, {"start": 3042.46, "end": 3043.46, "text": " a los probadores."}, {"start": 3043.46, "end": 3045.1, "text": " Ustedes saben que este es un sistema aleatorio."}, {"start": 3045.1, "end": 3047.94, "text": " Ahora vamos a decir, ¿cómo quieres ganar?"}, {"start": 3047.94, "end": 3052.46, "text": " Pero antes déjenme contarles a todos ustedes una novedad que tenemos ahorita para todo"}, {"start": 3052.46, "end": 3054.78, "text": " usted es la academia de francias."}, {"start": 3054.78, "end": 3060.98, "text": " Vamos a poder capacitarse sobre todo a nuestras francias de la mano de una casa perfumista"}, {"start": 3060.98, "end": 3062.38, "text": " super reconocida."}, {"start": 3062.38, "end": 3065.42, "text": " Así que esto ya va a estar dentro de unos días."}, {"start": 3065.42, "end": 3067.94, "text": " Le pedimos que estén muy atentos a mi academia."}, {"start": 3067.94, "end": 3069.42, "text": " También ingresar desde..."}, {"start": 3069.42, "end": 3074.38, "text": " Somos Berkord es Chicago, el amigo se van al botoncito de mi academia y ahí en la zona"}, {"start": 3074.38, "end": 3078.02, "text": " de certificaciones van a encontrar la academia de francias."}, {"start": 3078.02, "end": 3083.62, "text": " Uno de ustedes se capaciten, van a poder descargar una diploma y van a ser unas expertas"}, {"start": 3083.62, "end": 3086.26, "text": " en francias de la mano de una casa perfumista."}, {"start": 3086.26, "end": 3091.02, "text": " La verdad es que está increíble y yo no sé, seguro, más ganancias con francias."}, {"start": 3091.02, "end": 3092.02, "text": " 100 por 100."}, {"start": 3092.02, "end": 3098.2599999999998, "text": " Está súper, súper atentos y bueno, yo quiero antes de decir a los ganadores porque ya"}, {"start": 3098.2599999999998, "end": 3102.94, "text": " ahorita viendo en los ganadores, si tienes alguna pregunta, ver ahí ponganos a los 5"}, {"start": 3102.94, "end": 3104.94, "text": " antes de ver quién está ganando."}, {"start": 3104.94, "end": 3108.3, "text": " A ver, vamos a ver quiénes están atentos y quieren hacer una pregunta aprovechando que"}, {"start": 3108.3, "end": 3115.1, "text": " tenemos aquí a Wendy de ética, que tenemos a carina de levele, a mafe de saiso, a gabarille,"}, {"start": 3115.1, "end": 3121.62, "text": " alguna pregunta, alguna duda que ustedes tengan, antes de conocer a los ganadores, a ver,"}, {"start": 3121.62, "end": 3127.44, "text": " yo quiero ganar, ya perfecto, está bien ahorita, ahorita llegamos, pero a ver quién,"}, {"start": 3127.44, "end": 3133.2999999999997, "text": " alguna pregunta aprovechemos porque es el momento, a los unos días que no les avise,"}, {"start": 3133.2999999999997, "end": 3144.22, "text": " no digan, a ver, a ver, vamos a ver alguna pregunta, a ver, ahí, yo quiero ganar, o distante,"}, {"start": 3144.22, "end": 3150.18, "text": " todas quieren el premio, no de rates que sí, no, ahí me encanta."}, {"start": 3150.18, "end": 3160.7799999999997, "text": " Muy premio, por acá nos dicen, a ver quién se anima a dar alguna pregunta."}, {"start": 3160.7799999999997, "end": 3170.2999999999997, "text": " A ver, esta pregunta es bueno, se recomienda aplicar las fregaciones en la ropa o donde se"}, {"start": 3170.2999999999997, "end": 3175.18, "text": " recomienda aplicar las fregaciones, a ver ahí, a abrir, si nos puedes ayudar con esta"}, {"start": 3175.18, "end": 3176.18, "text": " pregunta."}, {"start": 3177.18, "end": 3182.1, "text": " Si puede aplicar sí en la ropa, pero lo más recomendable es así como,"}, {"start": 3182.1, "end": 3187.8599999999997, "text": " les nos contó, siempre aplicamos en la región interna de los colgos y en el cuero,"}, {"start": 3187.8599999999997, "end": 3196.18, "text": " un tip para las mujeres que tienen pedio largo, le sugiero como alzára aquí y dejar"}, {"start": 3196.18, "end": 3203.18, "text": " aplicar bien abajo en desupéryo, para que cuando mientras camine, tu cabello largo haga como"}, {"start": 3203.18, "end": 3210.02, "text": " la ola performada y eso mejore muchísimo su efecto de raster que tenemos en nuestras"}, {"start": 3210.02, "end": 3211.02, "text": " regleses."}, {"start": 3211.02, "end": 3217.7799999999997, "text": " Lo máximo otra pregunta que nos hacen por acá es, donde debo guardar las fregaciones,"}, {"start": 3217.7799999999997, "end": 3223.02, "text": " nos dice, lo puedo guardar en el refrigerador, oj, ya, ahí, ahí, ahí, ahí, ahí, de arasada."}, {"start": 3223.02, "end": 3228.14, "text": " No es recomendado porque también es muy bueno dejarla alzára."}, {"start": 3228.14, "end": 3235.14, "text": " Siempre les sugerimos dejarlas como alcima, siempre lejos de la luz y de la humedad."}, {"start": 3235.14, "end": 3240.14, "text": " Lo máximo lugar fresco y ya saben que es el mejor, el mejor consejo."}, {"start": 3240.14, "end": 3244.14, "text": " Acá de esta pregunta, Chío, ¿qué perfume en nombre de recomendaría en el levello?"}, {"start": 3244.14, "end": 3247.14, "text": " Ahí, si Karen nos puede decir, ¿qué perfume en que frabanciamos?"}, {"start": 3247.14, "end": 3250.14, "text": " Si tú tuvieras que recomendar un, claro que sí, ¿cuál sería Karen?"}, {"start": 3250.14, "end": 3253.14, "text": " Definitivamente, le intens."}, {"start": 3253.14, "end": 3258.14, "text": " Esa es nuestra número uno y si es la número uno es porque realmente tiene un aroma exquisito"}, {"start": 3258.14, "end": 3261.14, "text": " y es de la familia herbal que es la más grande de mercado."}, {"start": 3261.14, "end": 3262.14, "text": " No hay pierdo."}, {"start": 3262.14, "end": 3265.14, "text": " Lo máximo, lo máximo."}, {"start": 3265.14, "end": 3270.14, "text": " Bueno, yo creo que ya después de estar ahí con las preguntas, es el momento de saber,"}, {"start": 3270.14, "end": 3273.14, "text": " pues, ¿quiénes son esas tres personas que van a ganar y se van a llevar?"}, {"start": 3273.14, "end": 3275.14, "text": " Mira, vamos a contar más de las fregaciones."}, {"start": 3275.14, "end": 3282.14, "text": " Ya, ya, yo veo 12 fregaciones y hay exactamente, me atrevería decir que 10 probadores."}, {"start": 3282.14, "end": 3284.14, "text": " Entonces, ¿cuatro productos?"}, {"start": 3284.14, "end": 3288.14, "text": " La verdad, para un solo ganador y van a ser tres, tres afortunados."}, {"start": 3288.14, "end": 3295.14, "text": " Vamos a coger el teléfono y voy a esperar a la que me llegue este mensajito ganador de aquellas personas."}, {"start": 3295.14, "end": 3298.14, "text": " A ver, ¿quiénes quieren ganar? A ver por ahí."}, {"start": 3298.14, "end": 3305.14, "text": " A dónde nos diremos, Chío? Nos diremos a Chile, a Colombia, México, a Costa Rica."}, {"start": 3305.14, "end": 3309.14, "text": " Exacto. ¿A dónde se irán estos premios? A ver, a ver."}, {"start": 3309.14, "end": 3312.14, "text": " Vamos acá. Yo, miren, estos en vivo, estas real."}, {"start": 3312.14, "end": 3319.14, "text": " A ver, aquí, todos que han respondido se va a un sorteo al diatorio y listo."}, {"start": 3319.14, "end": 3321.14, "text": " Ya las tengo."}, {"start": 3321.14, "end": 3326.14, "text": " Primero ganador, no, ganadora. Y es de Chile."}, {"start": 3326.14, "end": 3330.14, "text": " Es de Chile. Y es Mario Libby, Yasmeel."}, {"start": 3330.14, "end": 3333.14, "text": " Felicitaciones. Felicitaciones para ti."}, {"start": 3333.14, "end": 3336.14, "text": " Muchas gracias por estarnos viendo."}, {"start": 3336.14, "end": 3341.14, "text": " La verdad es que súper, súper merecido para todos ustedes, pues, este premio."}, {"start": 3341.14, "end": 3346.14, "text": " Seguimos segunda persona que va a ganar, segunda persona."}, {"start": 3346.14, "end": 3353.14, "text": " Y es de México, es de México y es Claudia Alba Gaitán."}, {"start": 3353.14, "end": 3358.14, "text": " Felicitaciones para ti. Claudia te lleva todas esas productos."}, {"start": 3358.14, "end": 3362.14, "text": " Mañana nos vamos a estar contatando con ustedes para pediros ahí sus datos."}, {"start": 3362.14, "end": 3369.14, "text": " Todo y puedes poder llevarles el premio, ya sea Chile, a México y nuestra tercera ganadora."}, {"start": 3369.14, "end": 3371.14, "text": " A dónde nos vamos? ¿Qué onda nos vamos?"}, {"start": 3371.14, "end": 3374.14, "text": " A Colombia, a ver todas las consultoras que están en Colombia."}, {"start": 3374.14, "end": 3380.14, "text": " Mira, ya es de ahorita tiene ya la posibilidad de poder ganar, porque esa tercera ganadora está en Colombia."}, {"start": 3380.14, "end": 3383.14, "text": " Vamos a ver si yo la veo por ahí en los comentarios."}, {"start": 3383.14, "end": 3386.14, "text": " No encuentro, sino no me espero, igual a ganado."}, {"start": 3386.14, "end": 3389.14, "text": " Es Fabi Lorena Cortés Mojoso."}, {"start": 3389.14, "end": 3391.14, "text": " Fabi,icitaciones para ti."}, {"start": 3391.14, "end": 3393.14, "text": " Super merecido para las tres."}, {"start": 3393.14, "end": 3395.14, "text": " Fabi, Marios, Lee y Claudia."}, {"start": 3395.14, "end": 3397.14, "text": " Vamos a Colombia, Chile y México."}, {"start": 3397.14, "end": 3400.14, "text": " Todos estos premios, bueno, viajar para ustedes."}, {"start": 3400.14, "end": 3403.14, "text": " Con mucho cariño, la verdad es que son producados."}, {"start": 3403.14, "end": 3408.14, "text": " Y ahora sí dejamos de compartir y por favor, nos ponemos a dos cinco en pantalla grande."}, {"start": 3408.14, "end": 3410.14, "text": " Es momento de despedirnos."}, {"start": 3410.14, "end": 3412.14, "text": " La verdad es que yo demasiado feliz."}, {"start": 3412.14, "end": 3415.14, "text": " Y en el caso de la Maldidad un tallier de fragrancias,"}, {"start": 3415.14, "end": 3419.14, "text": " por de fragrancias hay más ganancias siempre, siempre, siempre."}, {"start": 3419.14, "end": 3423.14, "text": " Así que bueno, a agradecerte a Ti Wendy, despíe de todo el público."}, {"start": 3423.14, "end": 3425.14, "text": " Muchas gracias por haber estado en el tallier."}, {"start": 3425.14, "end": 3427.14, "text": " Gracias, gracias por este espacio."}, {"start": 3427.14, "end": 3429.14, "text": " Siempre es bonito compartir información."}, {"start": 3429.14, "end": 3432.14, "text": " Volviendo a anemorarnos de nuestros productos y estar en contacto."}, {"start": 3432.14, "end": 3434.14, "text": " Así que, el ejeved de haber estado acá."}, {"start": 3434.14, "end": 3436.14, "text": " Muchas gracias a Ti."}, {"start": 3436.14, "end": 3441.14, "text": " Gracias también, Carina, por haberte conectado, por habernos hecho todo lo de la línea mítica"}, {"start": 3441.14, "end": 3443.14, "text": " Thank you very much."}, {"start": 3443.14, "end": 3445.14, "text": " Thank you very much to all the people who have connected."}, {"start": 3445.14, "end": 3449.14, "text": " What is the risk of learning these spaces, especially with our three brands?"}, {"start": 3449.14, "end": 3451.14, "text": " Because there is a fragrance for each one."}, {"start": 3451.14, "end": 3453.14, "text": " Thank you very much."}, {"start": 3453.14, "end": 3455.14, "text": " Thank you for being here."}, {"start": 3455.14, "end": 3458.14, "text": " And well, because of your best self-esteem in the world,"}, {"start": 3458.14, "end": 3462.14, "text": " I just like you, so thank you very much for being here."}, {"start": 3462.14, "end": 3465.14, "text": " Thank you very much for connecting us,"}, {"start": 3465.14, "end": 3467.14, "text": " for giving us a little bit of your time."}, {"start": 3467.14, "end": 3469.14, "text": " I hope you have learned a lot,"}, {"start": 3469.14, "end": 3471.14, "text": " as you have taken notes,"}, {"start": 3471.14, "end": 3475.14, "text": " and so you can have more money with the brand."}, {"start": 3475.14, "end": 3478.14, "text": " Thank you very much, Gabriel."}, {"start": 3478.14, "end": 3480.14, "text": " I also want to say something better,"}, {"start": 3480.14, "end": 3483.14, "text": " to give you tips for all the consultants."}, {"start": 3483.14, "end": 3486.14, "text": " Thank you very much for joining us there,"}, {"start": 3486.14, "end": 3490.14, "text": " and I want to thank you very much for taking notes of all the tips"}, {"start": 3490.14, "end": 3493.14, "text": " to achieve more insights."}, {"start": 3493.14, "end": 3495.14, "text": " Thank you very much, Lisel."}, {"start": 3495.14, "end": 3497.14, "text": " Thank you very much for connecting us,"}, {"start": 3497.14, "end": 3499.14, "text": " and for all your audience."}, {"start": 3499.14, "end": 3502.14, "text": " Thank you, Lisel. Thank you to all for connecting us,"}, {"start": 3502.14, "end": 3505.14, "text": " and to our special guests."}, {"start": 3505.14, "end": 3509.14, "text": " And well, as you all know, we see each other in the next workshop,"}, {"start": 3509.14, "end": 3512.14, "text": " and we see each other in the next..."}, {"start": 3512.14, "end": 3514.14, "text": " In the next workshop."}, {"start": 3514.14, "end": 3515.14, "text": " In the next workshop."}, {"start": 3515.14, "end": 3517.14, "text": " In the next workshop."}, {"start": 3517.14, "end": 3520.14, "text": " Of course, if you want to invite all of you,"}, {"start": 3520.14, "end": 3523.14, "text": " because I'm going to say that we're going to present something new."}, {"start": 3523.14, "end": 3525.14, "text": " And you love new things,"}, {"start": 3525.14, "end": 3529.14, "text": " so you're very attentive to July 26th."}, {"start": 3529.14, "end": 3532.14, "text": " Even now, on the same channel, we're going to invite you all."}, {"start": 3532.14, "end": 3537.14, "text": " I thank you for having connected to your time and time."}, {"start": 3537.14, "end": 3540.14, "text": " And because you show that you want to continue learning."}, {"start": 3540.14, "end": 3542.14, "text": " With me, with me, with Lisel."}, {"start": 3542.14, "end": 3544.14, "text": " We'll be back again, but we'll be back soon."}, {"start": 3544.14, "end": 3547.14, "text": " So thank you all very much."}, {"start": 3547.14, "end": 3549.14, "text": " We're already seeing each other in the next workshop."}]