[{"start": 0.0, "end": 4.0, "text": " Aprende en un minuto a vender maquillaje y ganar más."}, {"start": 7.0, "end": 9.8, "text": " A la hora de asesorar el maquillaje a tu cliente,"}, {"start": 9.8, "end": 13.0, "text": " debes tener en cuenta el tono y el subtono de su piel."}, {"start": 13.0, "end": 18.0, "text": " El tono es el que hace referencia a la intensidad del color de tu piel."}, {"start": 18.0, "end": 22.0, "text": " Encontrarás tonos claros, medios, medios oscuros y morenos."}, {"start": 22.0, "end": 26.0, "text": " Estos subtonos son independientes al tono de la persona."}, {"start": 26.0, "end": 30.0, "text": " Existen los subtonos fríos, cálidos y neutros."}, {"start": 30.0, "end": 33.0, "text": " Y teniendo en cuenta estos y el tono de tu cliente,"}, {"start": 33.0, "end": 37.0, "text": " vas a saber qué color es recomendarle y cuáles le van a quedar mucho mejor."}, {"start": 37.0, "end": 42.0, "text": " Para saber específicamente cómo saber cuál es el subtono de tu cliente,"}, {"start": 42.0, "end": 45.0, "text": " te invito a que revises nuestro taller de YouTube"}, {"start": 45.0, "end": 49.0, "text": " donde encontrarás esta información y muchísimos más tips de cómo vender maquillaje."}, {"start": 49.0, "end": 53.0, "text": " Recuerda en apoyarte en nuestras herramientas de venta,"}, {"start": 53.0, "end": 56.0, "text": " además de capacitarte en nuestra sección de mi academia"}, {"start": 56.0, "end": 60.0, "text": " y de mostrar la caridad de nuestros productos a través de demostradores"}, {"start": 60.0, "end": 64.0, "text": " y también los vídeos que puedes encontrar en materiales redes sociales."}, {"start": 64.0, "end": 66.0, "text": " Y lo más importante de todo,"}, {"start": 66.0, "end": 69.0, "text": " no olvides compartir las ofertas exclusivas que tenemos disponibles,"}, {"start": 69.0, "end": 73.0, "text": " además de tu link de catálogo digital con todos tus clientes."}]