[{"start": 0.0, "end": 2.0, "text": " Vender franquicias nunca fue tan fácil."}, {"start": 2.0, "end": 5.0, "text": " Aprende cómo hacerlo con EZica Levely Sison."}, {"start": 5.0, "end": 9.0, "text": " ¿Sabías que el 75% de nuestras emociones son generadas por lo que leemos?"}, {"start": 9.0, "end": 14.0, "text": " En este vídeo descubrirás por qué, cómo y a quién venderle franqucias."}, {"start": 16.0, "end": 18.0, "text": " Nuestras franqucias son de larga duración."}, {"start": 18.0, "end": 22.0, "text": " Utilizamos tecnología avanzada y sellos de prestigio mundial que garantizan su calidad."}, {"start": 22.0, "end": 26.0, "text": " Lo mejor de todo es que es la categoría con la que generas más ganancias."}, {"start": 26.0, "end": 28.0, "text": " Es importante conocer qué les gustan nuestros clientes."}, {"start": 28.0, "end": 32.0, "text": " Es por eso que le podemos hacer preguntas claves como por ejemplo,"}, {"start": 32.0, "end": 34.0, "text": " ¿qué aromas prefieres?"}, {"start": 34.0, "end": 38.0, "text": " Aquí tenemos algunas familias olfativas para todos los gustos."}, {"start": 38.0, "end": 43.0, "text": " Para ellas, floral, cítrico, frutal, chipre, oriental dulce."}, {"start": 43.0, "end": 48.0, "text": " Para ellos, herbala aromático, oriental, cítrico o maderozo."}, {"start": 48.0, "end": 50.0, "text": " Te doy un secreto para hacer arventas."}, {"start": 50.0, "end": 53.0, "text": " Use tus probadores y demuestra la calidad de nuestras franquicias."}, {"start": 53.0, "end": 58.0, "text": " Lo puedes encontrar en tu aplicativo EZiCalevel conmigo en la sección herramientas de venta."}, {"start": 58.0, "end": 63.0, "text": " Tenemos muchas opciones para satisfacer a nuestros clientes y darles la mejor opción."}, {"start": 63.0, "end": 66.0, "text": " Ya lo sabes, no olvides suscribirte a nuestro canal de YouTube"}, {"start": 66.0, "end": 69.0, "text": " para ver los eventos en vivo y seguir capacitando."}]