[{"start": 0.0, "end": 9.52, "text": " En este hardened produce un blazarex mi Hyuns Milk producto donde obvió laía del"}, {"start": 9.52, "end": 14.42, "text": " León boludo en una contaraporáida que se troupe bien en un cours mijo Glue y"}, {"start": 14.42, "end": 17.92, "text": " Slatmade Just"}, {"start": 17.92, "end": 18.12, "text": "NISMUS"}, {"start": 18.12, "end": 21.1, "text": " En las 24 de stanie de encontré discom pretty"}, {"start": 21.1, "end": 22.04, "text": " ¡ tone!"}, {"start": 22.04, "end": 25.76, "text": " Se acone enqué dahi"}, {"start": 25.76, "end": 28.26, "text": " What does this say here makes you like?"}, {"start": 28.26, "end": 32.58, "text": " Dezé tu celular y llegada a todo el país, si moberta de cazas."}, {"start": 32.58, "end": 37.86, "text": " Un ETO y en la gran comunidad de mujeres emprendedoras con EZ Calivel y Sison."}, {"start": 58.26, "end": 86.86, "text": " El es el las que lichen su propio camino, entonces eres de las nuestras."}, {"start": 86.86, "end": 89.66, "text": " Enprende con EZ Calivel y Sison."}, {"start": 89.66, "end": 93.86, "text": " Tres marcas de belleza que te dan ganar dinero extra."}, {"start": 93.86, "end": 100.06, "text": " Empiezo tu negocio propio de EZ tu celular y llegada a todo el país, si moberta de cazas."}, {"start": 100.06, "end": 105.66, "text": " Un ETO y en la gran comunidad de mujeres emprendedoras con EZ Calivel y Sison."}, {"start": 147.86, "end": 158.86, "text": " Hola, hola, ¿cómo están? ¿Qué tal? ¿Qué tal? ¿Qué es el futuro de las consultores?"}, {"start": 158.86, "end": 165.34, "text": " ¿Chicas invitadas? No puedo creerlo. Ya estamos cinco de dinero super conectados y empezó el"}, {"start": 165.34, "end": 171.86, "text": " 2021 y el primer semana del año no podían faltar nuestros talleres para que usáis a ver una"}, {"start": 171.86, "end": 177.26000000000002, "text": " cumontón de cosas y le hemos traído un lanzamiento que era el mejor, el mejor, el mejor."}, {"start": 177.26000000000002, "end": 182.86, "text": " Así que estamos demasiado, demasiado felices. Así que éste nos trae, les vamos a acompañar,"}, {"start": 182.86, "end": 187.74, "text": " ésta es lo fue, muchísimas gracias a todos por haberse conectado y bueno, vamos a ir"}, {"start": 187.74, "end": 193.98000000000002, "text": " viendo a quienes tenemos acá en este taller de hoy, sin antes decirles que bueno, ya pueden confirmar"}, {"start": 193.98000000000002, "end": 199.22000000000003, "text": " su existencia porque siempre hay novedades, concursos, regales y todo lo que ustedes les gusta."}, {"start": 199.22, "end": 203.26, "text": " Así que en el link que se encuentra acá abajo pueden ir confirmando su existencia. Pero bueno,"}, {"start": 203.26, "end": 207.78, "text": " obviamente yo no estoy sola, pues no ustedes saben que todas las semanas vamos a venir"}, {"start": 207.78, "end": 213.02, "text": " acá con súper invitadas y tenemos aquí a nuestra coach digital, Gigi, que nos va a dar"}, {"start": 213.02, "end": 217.57999999999998, "text": " todos los tips y todos lo que nos pueden saber, ¿cómo está Gigi? Hola Chihu, bueno, super"}, {"start": 217.57999999999998, "end": 223.22, "text": " feliz, recargan este nuevo año y que mejor que empezar con estos talleres, que en verdad les"}, {"start": 223.22, "end": 228.22, "text": " encantan a nuestras consultoras. Entonces pues nada, gracias por la invitación y vamos a aprender"}, {"start": 228.22, "end": 234.38, "text": " un montón. Ten por seguro que sí estamos super felices de tenerte y bueno, teníamos que"}, {"start": 234.38, "end": 239.14, "text": " traer de todas maneras a alguien de una super casa perfumista de CidRyze, está acá con otro"}, {"start": 239.14, "end": 244.42, "text": " y la hora general, ¿cómo está? La hora de venir al espacio. Hola Chihu, muchas gracias por tenerme,"}, {"start": 244.42, "end": 249.94, "text": " súper emocionada, es la primera vez que estoy con ustedes y bueno, espero enseñarles muchísimo"}, {"start": 249.94, "end": 254.66, "text": " de lo que se defragan así y de bueno, algunas empresas que tenemos más adelante sobre neurociencia."}, {"start": 255.38, "end": 259.46, "text": " Gracias por estar aquí. Yo lo único que les puedo decir a todas las personas conectadas es que"}, {"start": 259.46, "end": 263.3, "text": " estos momentos en los cuales tenemos ahí en de casa perfumista tienen que aprovechar con todas"}, {"start": 263.3, "end": 268.65999999999997, "text": " las dudas, preguntas, porque así nada más no sucede, así que ya ahí les diga un tip. Y bueno,"}, {"start": 268.65999999999997, "end": 273.5, "text": " también está con nosotros a Ana Paula Sarmiento que viene del equipo de innovación de éstia, ¿cómo está"}, {"start": 273.5, "end": 280.06, "text": " Ana Paula de Invenida? Hola Chihu, súper feliz y emocionadísima porque este 2013 lo"}, {"start": 280.06, "end": 286.22, "text": " intentamos con mucho, mucho, muchísimo amor y ahora se van a enterar por aquí. Estoy"}, {"start": 286.22, "end": 289.66, "text": " demasiado de acuerdo a ese año, tiene que ser el año de amor de todas maneras, ya vamos a"}, {"start": 289.66, "end": 294.14, "text": " ver por qué dentro de poquito, así que ahorita vamos a ver nuestra presentación que ya está"}, {"start": 294.14, "end": 298.94, "text": " cargando por ahí ustedes, ¿eh? Que todo esto es envío. Caño de un encuentro y tan perú, cinco"}, {"start": 298.94, "end": 304.86, "text": " de nero son las cinco y diez en punto, a cañera y envío, 100% envío. Y bueno, justo lo que les"}, {"start": 304.86, "end": 309.82, "text": " mencionaba, ustedes pueden ver un link de asistencia, así que pueden ahí confirmar su"}, {"start": 309.82, "end": 314.28000000000003, "text": " extensión en la descripción del video y por qué ustedes me irán chido, pero para que"}, {"start": 314.28000000000003, "end": 318.3, "text": " voy a comprarme en estaencia, pues porque van a estar participando automáticamente por llenar"}, {"start": 318.3, "end": 323.86, "text": " sus datos de este mega concurso que se pueden llevar todos estos productos que está en"}, {"start": 323.86, "end": 328.42, "text": " la meta su pantalla, que es un mega set de éstia, la verdad es que a mí me encantaría participar,"}, {"start": 328.42, "end": 332.90000000000003, "text": " para empezar este año con estos productos, los que están increíbles, verás, veo demasiado"}, {"start": 332.9, "end": 338.29999999999995, "text": " productos, tenemos ahí la meta full, esa es toda la línea en muchos, tenemos ahí también"}, {"start": 338.29999999999995, "end": 342.78, "text": " veo creo que rito, ahí se no, yo lo quiero llevar así que llega a tus instancias para que puedas"}, {"start": 342.78, "end": 348.82, "text": " participar por estos productos. ¿Qué más tenemos? No sólo tenemos un concurso, si no tenemos"}, {"start": 348.82, "end": 353.53999999999996, "text": " acabado la dinámica que muchos de ustedes ya conocen, tenemos nuestra trivia ganadora,"}, {"start": 353.53999999999996, "end": 359.62, "text": " ¿qué es lo que tienes que hacer? Muy fácil estar súper atento, atenta, quedarte conectada y"}, {"start": 359.62, "end": 365.02, "text": " escuchar muchísimo a Ana Paula y a la obra, escucharlas muchísimo tomar nota, yo que tengo"}, {"start": 365.02, "end": 369.78000000000003, "text": " mil apiseos y tomando nota, esos son los tips que te puedo dar porque te puedes llevar esta"}, {"start": 369.78000000000003, "end": 375.38, "text": " fregancia que es acá, este lanzamiento que nos vamos a enterar en segundos, así que bueno,"}, {"start": 375.38, "end": 380.62, "text": " sin más yo creo que es momento de empezar, así que Ana Paula te sea, a ti la pasta y cuéntanos"}, {"start": 380.62, "end": 386.98, "text": " de qué se traje a peyer. Lo máximo chido, mil gracias, bueno entonces para todos y toda"}, {"start": 386.98, "end": 393.1, "text": " la sorpresa revelada este año lo empezamos con muchísimo amor con Emotions Love,"}, {"start": 393.1, "end": 399.38, "text": " de nuestro nuevo lanzamiento de la línea Emotions que es la primera línea de fregances de EZCAT"}, {"start": 399.38, "end": 406.02000000000004, "text": " que activan tus emociones y esto ha sido totalmente comprobado por la neurosciencia. Ahí están las"}, {"start": 406.02000000000004, "end": 411.62, "text": " cuatro fregances que ahora tenemos como parte de la línea y la última novedad que es Emotions Love."}, {"start": 412.14, "end": 418.18, "text": " He hablado a aprender por qué. ¿Qué más podemos contarles de Emotions? Esta nueva línea es que"}, {"start": 418.18, "end": 425.14, "text": " 9 de 10 mujeres que han probado la línea de Emotions afirman que es de alta calidad y la"}, {"start": 425.14, "end": 429.02, "text": " recomiendan. No solo la quieren volver a comprarse sino que las recomiendan a sus amigos o sus"}, {"start": 429.02, "end": 434.9, "text": " familiares a todos. Realmente es un golazo y vale la pena. Algunas es las cositas que nos han"}, {"start": 434.9, "end": 440.62, "text": " ido contando después de probarlas, por ejemplo Marta nos habla de como el aroma de N.O.G y la motiva"}, {"start": 440.62, "end": 446.38, "text": " hacer todas sus actividades del día a día. Por ahí dice los hablados de qué japila llenaba"}, {"start": 446.38, "end": 453.5, "text": " despericidad y realmente era una aroma que te consentía, no un espacio para ti misma. Después"}, {"start": 453.5, "end": 458.78000000000003, "text": " están cuando queréis ver esto que freguen la verdad de relajación, ese aroma suave realmente"}, {"start": 458.78000000000003, "end": 465.06, "text": " te brinda una paz inigualable. Entonces ahí las invito a todas a probar todas los aromas de"}, {"start": 465.06, "end": 470.42, "text": " nuestra línea. Y ahora acá pasamos con algunos datos curiosos para las que ya la conocen a"}, {"start": 470.42, "end": 480.02000000000004, "text": " ver, nos ayudan respondiendo por el chacito, a ver qué tan todos saben de esta línea. Empezamos,"}, {"start": 480.02000000000004, "end": 485.14000000000004, "text": " acá les quiero participando a todos y a todas por favor, la idea es que estemos super activados."}, {"start": 485.14000000000004, "end": 491.74, "text": " Entonces la línea se lanzó por primera vez al mercado en el año de y ahí ve un spoiler ya nos"}, {"start": 491.74, "end": 497.46000000000004, "text": " revelaron. 2021, esa fue una facilita, una tranquita para que todo se afuera, esa fue la prueba"}, {"start": 497.46, "end": 503.78, "text": " para que se puedan cómo funcionan. Luego sus aromas, ¿qué cosas tienen sus aromas?"}, {"start": 503.78, "end": 518.04, "text": " Ahora lo podemos revelar. A ver, a ver las emociones y esto transforma tu día y esto ha"}, {"start": 518.04, "end": 524.46, "text": " sido totalmente comprobado por creo que ya lo dije a esta ya la dienta. A ver si estoy bien por la"}, {"start": 524.46, "end": 533.58, "text": " neurociencia. Muy bien, tío, esa es. Ahí está su marca originalmente se lanzó con cuántas"}, {"start": 533.58, "end": 540.1600000000001, "text": " pregáneas. Esa también ya se la supló su ratito a ver si hemos estado atentando. Pues se"}, {"start": 540.1600000000001, "end": 548.7800000000001, "text": " lanzó con, tan, tan, tan, tan, tres. Tres y ahora tiene una cuarta con imu, si no, que"}, {"start": 548.78, "end": 560.62, "text": " las emociones activaban, estas primeras tendrían. Pues la primera felicidad, la segunda energía"}, {"start": 560.62, "end": 567.22, "text": " y la tercera calma. Como se en es super positiva que alguna quiere tener diferentes momentos de"}, {"start": 567.22, "end": 574.1, "text": " su día, no para diferentes ocasiones y que nunca pueden funeral. Y finalmente un dato super"}, {"start": 574.1, "end": 581.1, "text": " importante que les demuestra el exitazo que es esta línea es que se vendieron más de muchísimas"}, {"start": 581.1, "end": 587.9, "text": " de más de trescientas de y nueve mil unidades de pregáneas de imuncios en su primera."}, {"start": 589.1, "end": 593.38, "text": " Es que realmente es un éxito y una puesta segura para ofrecer a todas nuestras clientes."}, {"start": 595.4200000000001, "end": 601.6600000000001, "text": " Ahora para conocer un poquito más de nuestra nueva pregánea, le voy a dejar un video y"}, {"start": 601.66, "end": 608.9399999999999, "text": " un poquito para que todas empiecen a enamorar como yo. En amor entre ti a cualquier"}, {"start": 608.9399999999999, "end": 615.74, "text": " hora con emotions love, una línea que despierta tu amor propio y te llena de confianza comprobado"}, {"start": 615.74, "end": 622.06, "text": " por la neurociencia, fragancia con envolvente aroma de varinilla de madagascar y femenina"}, {"start": 622.06, "end": 629.78, "text": " flor de magnolia y una crema de manos que la cidrata inutre al instante. Cambia tu ánimo"}, {"start": 629.78, "end": 633.54, "text": " y transforma tu día con emotions love de éxica."}, {"start": 637.78, "end": 643.3399999999999, "text": " Lo más, si lo espero que ahí vayan reaccionando, me comentándome que les ha parecido el viejo,"}, {"start": 643.54, "end": 647.9399999999999, "text": " ahí les reveló una sorpresa más y es que no sólo traemos fragancias,"}, {"start": 647.9399999999999, "end": 652.1, "text": " sino que viene con su crema de manos como el complemento ideal."}, {"start": 652.8199999999999, "end": 657.42, "text": " Ahí no sé que han opinado chío, vi por favor, cuéntelo en el lado."}, {"start": 658.14, "end": 665.18, "text": " Yo estoy enamorada ya, ya la quiero tener personalmente utilizado la energía, me gusta muchísimo,"}, {"start": 665.18, "end": 669.42, "text": " happy también y bueno es para cada momento, pero pues ya me muero por tener esta,"}, {"start": 669.42, "end": 673.66, "text": " porque se espectacular además dos ingredientes, promete."}, {"start": 675.18, "end": 676.18, "text": " Gracias, gracias."}, {"start": 676.18, "end": 676.42, "text": " Gracias."}, {"start": 676.42, "end": 682.5799999999999, "text": " Y desde el año 2020, realmente empezamos con el pie derecho, empezando enamorándonos de nosotros mismos,"}, {"start": 682.58, "end": 688.74, "text": " porque no hay más importante que la confianza en uno mismo que tendirse seguro,"}, {"start": 688.74, "end": 691.86, "text": " querer hacer uno mismo, porque es lo más importante."}, {"start": 692.5, "end": 695.5400000000001, "text": " Entonces traemos esta pregancia y tratamiento corporal,"}, {"start": 695.5400000000001, "end": 700.74, "text": " con esta crema de manos que ha sido pensada en cada una de nosotros y para nosotros."}, {"start": 701.38, "end": 705.26, "text": " Estos ingredientes, esos aeromas exclusivamente seleccionados,"}, {"start": 705.26, "end": 707.74, "text": " son los que van a activar esa sensación de amor,"}, {"start": 707.74, "end": 713.22, "text": " propiedades a todos extra de confianza para que brilles en cada una de tus actividades,"}, {"start": 713.22, "end": 720.0600000000001, "text": " porque sentirte como a en tu propia pie y amarte a ti misma es una tarea diaria y es la más importante de todo."}, {"start": 721.9, "end": 726.7, "text": " Así es, Chío, nos ibas a contar que están diciendo nuestras consultores,"}, {"start": 726.7, "end": 729.38, "text": " nuestras emprendedores de este gran lanzamiento."}, {"start": 729.38, "end": 733.74, "text": " 100% es que lo que pasa es que está viendo de que algunas consultores nos cuentan"}, {"start": 733.74, "end": 737.98, "text": " de que ya les ha llegado los probadores y que la aroma está exquisito,"}, {"start": 737.98, "end": 740.7, "text": " que es una ilusión verdaderamente rica."}, {"start": 740.7, "end": 745.1, "text": " Y bueno, estuve acá viendo un comentario que en verdad justo va de la mano con lo que mencionaba en la Paula."}, {"start": 745.1, "end": 750.78, "text": " No estoy seguro de que lo más lindo es que en verdad esa fregancia está enalzada con el amor propio,"}, {"start": 750.78, "end": 752.38, "text": " el que todo empieza por ahí."}, {"start": 752.38, "end": 755.82, "text": " Y yo creo que este 23 es que tiene que ser el año del amor propio,"}, {"start": 755.82, "end": 758.0600000000001, "text": " de que todo empieza a ser a nuestro punto de partida."}, {"start": 758.0600000000001, "end": 760.26, "text": " Me encantó ese comentario y por eso ahí,"}, {"start": 760.26, "end": 763.1800000000001, "text": " quería decirlo, o sea, es súper, súper dacooro también con ella."}, {"start": 763.5799999999999, "end": 767.5799999999999, "text": " Un riquísimo bueno, así que yo también lo voy a probar, ya estoy ahí convencida."}, {"start": 768.6999999999999, "end": 773.02, "text": " Lo máximo y ahí le da el pase a nuestra experta, la opera,"}, {"start": 773.02, "end": 775.54, "text": " pero que nos cuenta un poco más del detrás de ese neto,"}, {"start": 775.54, "end": 777.78, "text": " lo especial que trae esta nueva frata."}, {"start": 777.78, "end": 781.18, "text": " Super, Ana, para muchas, muchas gracias y bueno,"}, {"start": 781.18, "end": 782.9399999999999, "text": " complementando un poco lo que dicen,"}, {"start": 782.9399999999999, "end": 786.02, "text": " yo es un lo personal, creo que lo que mando se hace falta en este momento,"}, {"start": 786.02, "end": 787.4599999999999, "text": " las mujeres es el amor propio, ¿no?"}, {"start": 787.4599999999999, "end": 789.9, "text": " Sentimos en poderadas, sentimos felices y ésta."}, {"start": 790.22, "end": 793.5799999999999, "text": " Fue pensado, fui parte desde el inicio de este proyecto"}, {"start": 793.5799999999999, "end": 795.5799999999999, "text": " y fue pensado justamente para eso,"}, {"start": 795.5799999999999, "end": 798.78, "text": " para sentirnos cómodas, para sentirnos bien nuestra propia piel."}, {"start": 798.78, "end": 802.26, "text": " Entonces, bueno, creo que los comentarios que estoy leyendo"}, {"start": 802.26, "end": 803.5799999999999, "text": " van muy, muy enfocados en eso,"}, {"start": 803.5799999999999, "end": 806.38, "text": " de felices de traerles una noticia tan bonita como ésta."}, {"start": 806.38, "end": 808.22, "text": " Entonces yo soy parte de Simbraes."}, {"start": 808.22, "end": 811.06, "text": " Soy en Braz, es una de las casas percomistas más importantes"}, {"start": 811.06, "end": 812.38, "text": " que hay a nivel global."}, {"start": 813.18, "end": 816.02, "text": " Le estamos ubicados en más de 70 países,"}, {"start": 816.02, "end": 819.54, "text": " tenemos un montón de ubicaciones donde tenemos"}, {"start": 820.18, "end": 823.62, "text": " donde podemos obtener mategas primas de altísima calidad,"}, {"start": 823.62, "end": 827.62, "text": " concentración, duración y que además son muy muy únicas"}, {"start": 827.62, "end": 830.8199999999999, "text": " y que todo eso se lo podemos traer a EZ,"}, {"start": 830.8199999999999, "end": 833.5799999999999, "text": " que hay emotions, lo para aportar, ¿no?"}, {"start": 833.5799999999999, "end": 836.74, "text": " Y por supuesto, siendo parte de una casa performista,"}, {"start": 836.74, "end": 839.98, "text": " pues tenemos más de 70 creadores,"}, {"start": 839.98, "end": 842.9399999999999, "text": " que son nuestros perfumistas, tenemos más del perfumer,"}, {"start": 842.9399999999999, "end": 847.62, "text": " tenemos perfumistas signos y también tenemos muchos milenials"}, {"start": 847.62, "end": 852.42, "text": " que también aporta mucha modernidad a nuestras nuevas creaciones."}, {"start": 852.42, "end": 854.3, "text": " Vale, si me ayudas con un clic."}, {"start": 854.3, "end": 857.86, "text": " Entonces, que tenemos ahora y hablando un poco de la neurociencia."}, {"start": 857.86, "end": 860.1, "text": " Cuando nosotros hablamos de los sentidos,"}, {"start": 860.1, "end": 864.86, "text": " tenemos que el 75% de las emociones son influencias"}, {"start": 864.86, "end": 867.94, "text": " por el olfato y les voy a contar por qué."}, {"start": 867.94, "end": 871.02, "text": " El olfato es el único sentido que nunca pasa"}, {"start": 871.02, "end": 873.34, "text": " por una parte racional de nuestro cerebro,"}, {"start": 873.34, "end": 875.46, "text": " va directamente a nuestro subconsciente."}, {"start": 875.46, "end": 878.02, "text": " Entonces, todo lo que llega a nuestro anariz"}, {"start": 878.02, "end": 879.7800000000001, "text": " activa directamente las emociones."}, {"start": 879.7800000000001, "end": 882.6600000000001, "text": " Yo no sé si ustedes y no, estoy seguro"}, {"start": 882.6600000000001, "end": 885.6600000000001, "text": " que todos tenemos algo que ha pasado, no sé,"}, {"start": 885.6600000000001, "end": 890.02, "text": " que pasa a una persona y huele a cierta cosa o algún árbol"}, {"start": 890.02, "end": 891.9000000000001, "text": " nos recuerda, nos lleva a una persona,"}, {"start": 891.9000000000001, "end": 894.0600000000001, "text": " nos lleva a un lugar, nos llega a un momento."}, {"start": 894.0600000000001, "end": 897.62, "text": " Entonces, eso sea a nuestro sistema más primitivo."}, {"start": 897.62, "end": 900.86, "text": " Y eso es lo que hace que tengas elinc tan fuerte con las emociones,"}, {"start": 900.86, "end": 904.1, "text": " que nos tenga o muy felices o muy contentos listos."}, {"start": 904.1, "end": 907.46, "text": " Entonces, ¿qué hacemos nosotros en nuestra casa perfumista?"}, {"start": 907.46, "end": 909.58, "text": " Es un en Scene Brice,"}, {"start": 909.58, "end": 911.1800000000001, "text": " creamos un programa de neurociencia,"}, {"start": 911.1800000000001, "end": 915.0600000000001, "text": " donde evaluamos qué hacen las fracasias en nuestro cerebro."}, {"start": 915.0600000000001, "end": 918.9, "text": " Y cómo ese cerebro nos ayuda a, digamos,"}, {"start": 918.9, "end": 920.38, "text": " modelar nuestras emociones."}, {"start": 920.38, "end": 923.26, "text": " Y para este caso, estuvimos mediendo junto"}, {"start": 923.26, "end": 926.66, "text": " con nuestro programa el tema de el amor projeno."}, {"start": 926.66, "end": 928.58, "text": " Si me ayudas con un clic."}, {"start": 928.58, "end": 930.1800000000001, "text": " Entonces, ¿qué traemos acá?"}, {"start": 930.1800000000001, "end": 933.7, "text": " Lo que les está hablando, nuestro programa Actimut,"}, {"start": 933.7, "end": 939.1, "text": " donde básicamente lo que nosotros medimos es tema de autoconfianza,"}, {"start": 939.1, "end": 941.0600000000001, "text": " tema de sentirte feliz,"}, {"start": 941.0600000000001, "end": 945.22, "text": " tema de autoestima, de sentirte como en tu propia piel."}, {"start": 945.22, "end": 949.34, "text": " Todas esas cosas que cuando vuelas nuestra frágancia de Emotion's Love,"}, {"start": 949.34, "end": 953.0600000000001, "text": " hace sentir y vas a dar ese subconsciente"}, {"start": 953.0600000000001, "end": 955.82, "text": " que te hace despertar esos atributos listos."}, {"start": 955.82, "end": 960.4200000000001, "text": " Que tenemos por aquí la frágancia puntualmente es una oriental dulce,"}, {"start": 960.42, "end": 962.66, "text": " súper envolvente, adictiva,"}, {"start": 962.66, "end": 964.3, "text": " tiene ingredientes súper exclusivos,"}, {"start": 964.3, "end": 966.14, "text": " cómo les mencionaba hace un rato,"}, {"start": 966.14, "end": 969.26, "text": " cómo la verilla de Madagascar y la flor de Magnolia,"}, {"start": 969.26, "end": 972.8199999999999, "text": " que pasa con Madagascar y es que Madagascar es el nuevo grado de la perfumería,"}, {"start": 972.8199999999999, "end": 976.4599999999999, "text": " es donde tenemos la mayor tric queso, el fativa, a nivel mundial,"}, {"start": 976.4599999999999, "end": 979.42, "text": " y nosotros somos muy, muy fuertes con cultivos propios allá."}, {"start": 979.42, "end": 982.9, "text": " Entonces, tenemos muchísimas exclusividades, materiales exclusivos."}, {"start": 982.9, "end": 985.4599999999999, "text": " Tenemos por su puesto nuestra tecnología Sensex,"}, {"start": 985.4599999999999, "end": 987.86, "text": " que te alta concentración y larga duración,"}, {"start": 987.86, "end": 990.74, "text": " y tenemos a nuestro perfumista Isaac Sinclair,"}, {"start": 990.74, "end": 993.74, "text": " creando esta frágancia para todos nosotros."}, {"start": 993.74, "end": 998.22, "text": " Acá estamos un poquito hablando sobre más puntualmente"}, {"start": 998.22, "end": 1003.22, "text": " sobre los ingredientes que tenemos, tenemos el aceite de Madagascar,"}, {"start": 1003.22, "end": 1006.1800000000001, "text": " que es súper chispiante, nos aporta muchas pontaniedad,"}, {"start": 1006.1800000000001, "end": 1009.0600000000001, "text": " mucha frescura, y las emociones que nos activa"}, {"start": 1009.0600000000001, "end": 1012.1800000000001, "text": " son las, nos hace sentir badiantes, nos hace sentir seguras,"}, {"start": 1012.1800000000001, "end": 1016.34, "text": " y confiadas que ya de por si esas tres son en realidad emociones muy,"}, {"start": 1016.34, "end": 1019.1, "text": " muy importantes para empezar muy bien el día."}, {"start": 1019.1, "end": 1021.7, "text": " Luego tenemos en la esencia de Flor de Magnolia,"}, {"start": 1021.7, "end": 1025.1000000000001, "text": " que nos hace sentir muy femenina, son bien delicadas,"}, {"start": 1025.1000000000001, "end": 1028.8600000000001, "text": " es en realidad, nos hace sentir como esa parte,"}, {"start": 1028.8600000000001, "end": 1032.02, "text": " como de poderamiento, de confianza, bienestar,"}, {"start": 1032.02, "end": 1035.1000000000001, "text": " incluso para usarlo en la noche, un poco de dialar,"}, {"start": 1035.1000000000001, "end": 1038.6200000000001, "text": " como que yo también quiero despertar esta sensación,"}, {"start": 1038.6200000000001, "end": 1042.6200000000001, "text": " de feminidad, de bienestar, podemos usar en la noche."}, {"start": 1042.62, "end": 1046.6599999999999, "text": " Y tenemos también el aceite de Madagascar,"}, {"start": 1046.6599999999999, "end": 1049.2199999999998, "text": " que también ya les mencioné sobre el Madagascar,"}, {"start": 1049.2199999999998, "end": 1051.6999999999998, "text": " que también nos aporta muchísima feminidad con fort,"}, {"start": 1051.6999999999998, "end": 1054.62, "text": " y también nos ayudó a un tema de autoindulgencia,"}, {"start": 1054.62, "end": 1059.86, "text": " que está muy muy enbógada después de la pandemia, ¿verdad?"}, {"start": 1059.86, "end": 1061.58, "text": " Acá tenemos la pirameda olfativa,"}, {"start": 1061.58, "end": 1065.9799999999998, "text": " donde podemos descubrir un poco más la frágancia,"}, {"start": 1065.9799999999998, "end": 1068.1, "text": " entonces si alguna de ustedes ya tienen con ustedes"}, {"start": 1068.1, "end": 1070.1399999999999, "text": " la frágancia, la simbita, o hablar conmigo,"}, {"start": 1070.14, "end": 1072.94, "text": " tenemos una salida, la frágancia,"}, {"start": 1073.94, "end": 1077.8600000000001, "text": " abre con una explosión cítrica deliciosa, muy frutal,"}, {"start": 1077.8600000000001, "end": 1081.18, "text": " y es especial, incluso que nos da muchísima frescura"}, {"start": 1081.18, "end": 1082.8600000000001, "text": " y espontanidad, ¿cierto?"}, {"start": 1082.8600000000001, "end": 1085.94, "text": " Tenemos luego, después de un ratito de Avermohola,"}, {"start": 1085.94, "end": 1088.6200000000001, "text": " de Avernos, puesto el perfume,"}, {"start": 1088.6200000000001, "end": 1092.22, "text": " pasamos a un corazón muy femenino, muy floral,"}, {"start": 1092.22, "end": 1093.98, "text": " que nos da la flor de magnolia,"}, {"start": 1093.98, "end": 1096.8600000000001, "text": " que ya les conversé sobre ella,"}, {"start": 1096.8600000000001, "end": 1097.94, "text": " ya desde el aire anterior,"}, {"start": 1097.94, "end": 1101.94, "text": " y por último tenemos un fondo súper envolvente, adictivo,"}, {"start": 1101.94, "end": 1103.38, "text": " muy marcado por esa vainilla,"}, {"start": 1103.38, "end": 1104.66, "text": " y además, a gaskar,"}, {"start": 1104.66, "end": 1106.14, "text": " que nos ayudas a sentirnos como,"}, {"start": 1106.14, "end": 1108.74, "text": " en nuestra propia piel y a darnos un poquito de ese,"}, {"start": 1108.74, "end": 1110.1000000000001, "text": " bienestar que les mencionaba,"}, {"start": 1110.1000000000001, "end": 1111.38, "text": " que delicia al final del día,"}, {"start": 1111.38, "end": 1112.66, "text": " como que ponerte esto un poco,"}, {"start": 1112.66, "end": 1116.02, "text": " y también dormir, sintiéndote súper, súper cómodo."}, {"start": 1116.02, "end": 1117.7, "text": " No sé cómo estamos de comentarios,"}, {"start": 1117.7, "end": 1120.1000000000001, "text": " no sé si tiene alguna duda hasta acá."}, {"start": 1120.1000000000001, "end": 1122.42, "text": " Sí, ahí está."}, {"start": 1122.42, "end": 1124.98, "text": " Lo que yo te va a complementar es que al final esa vainilla"}, {"start": 1124.98, "end": 1128.02, "text": " se termina sintiendo como una abrazo en la misma."}, {"start": 1128.02, "end": 1130.74, "text": " Totalmente, muy consentirse, súper rico,"}, {"start": 1130.74, "end": 1132.14, "text": " y que algo súper importante,"}, {"start": 1132.14, "end": 1135.1, "text": " que nuestra vainilla es 100% natural."}, {"start": 1137.1, "end": 1138.7, "text": " Así es, los tres años."}, {"start": 1138.7, "end": 1140.3, "text": " Sí, nadie entes, que te contes,"}, {"start": 1140.3, "end": 1142.54, "text": " son 100% naturales."}, {"start": 1142.54, "end": 1145.34, "text": " Me encanta, digamos, eso que nos dices,"}, {"start": 1145.34, "end": 1147.8600000000001, "text": " de usar el perfume también en la noche,"}, {"start": 1147.8600000000001, "end": 1148.98, "text": " plantante de dormir,"}, {"start": 1148.98, "end": 1151.22, "text": " no sé si entro que, pues, normalmente,"}, {"start": 1151.22, "end": 1153.58, "text": " uno siente que el perfume es cuando no va a salir"}, {"start": 1153.58, "end": 1156.74, "text": " algún lado, como, digamos, que, pues, ahorita trabajamos"}, {"start": 1156.74, "end": 1159.74, "text": " en casa muchas personas y usamos perfume."}, {"start": 1159.74, "end": 1161.3799999999999, "text": " Pero, pues, me encanta eso,"}, {"start": 1161.3799999999999, "end": 1163.3799999999999, "text": " es que también puede ser un momento para ya,"}, {"start": 1163.3799999999999, "end": 1165.54, "text": " digamos, relajarnos, consentirnos,"}, {"start": 1165.54, "end": 1168.58, "text": " y en la noche, pues, también, digamos,"}, {"start": 1168.58, "end": 1171.98, "text": " ya es cansar con este aroma tan espectacular."}, {"start": 1171.98, "end": 1172.74, "text": " De acuerdo."}, {"start": 1172.74, "end": 1174.6599999999999, "text": " No necesariamente, solo para la noche,"}, {"start": 1174.6599999999999, "end": 1176.4199999999998, "text": " también en el día podemos usarla,"}, {"start": 1176.4199999999998, "end": 1178.58, "text": " ustedes nos sentimos súper frescas, espontáneas,"}, {"start": 1178.58, "end": 1180.74, "text": " pero esa sensación, como de lo que nos dice"}, {"start": 1180.74, "end": 1183.5, "text": " en la paude sentirnos como muy abrazados,"}, {"start": 1183.82, "end": 1186.02, "text": " también nos da como una nueva oportunidad,"}, {"start": 1186.02, "end": 1188.66, "text": " una nueva oportunidad, como para sentirnos otra vez frescas"}, {"start": 1188.66, "end": 1190.5, "text": " en el día, ¿no?"}, {"start": 1190.5, "end": 1191.5, "text": " Todo está perfecto."}, {"start": 1191.5, "end": 1194.06, "text": " A las consultores de Marrada del Chat está demasiado"}, {"start": 1194.06, "end": 1195.98, "text": " celógios, nos dicen por acá,"}, {"start": 1195.98, "end": 1197.66, "text": " Luzaniela, que todo está perfecto,"}, {"start": 1197.66, "end": 1200.3, "text": " entendible y muy, muy bien explicado."}, {"start": 1200.3, "end": 1201.86, "text": " Así que ahí, muchísimas gracias,"}, {"start": 1201.86, "end": 1203.7, "text": " estamos entendiendo todo y yo les digo,"}, {"start": 1203.7, "end": 1205.02, "text": " tome nota, escuche bien,"}, {"start": 1205.02, "end": 1206.26, "text": " porque se vien la trivia."}, {"start": 1206.26, "end": 1207.5, "text": " Ya se vien la trivia."}, {"start": 1210.42, "end": 1211.82, "text": " Y, por último, para cerrarles,"}, {"start": 1211.82, "end": 1214.86, "text": " dejó aquí la inspiración de nuestro perfumista,"}, {"start": 1214.86, "end": 1217.1, "text": " que si Saksincler, nuestro perfumista,"}, {"start": 1217.1, "end": 1220.1, "text": " Senior es una frágancia inspirada en el poder único"}, {"start": 1220.1, "end": 1222.5, "text": " de la mujer y la fuerza del amor propio,"}, {"start": 1222.5, "end": 1225.1399999999999, "text": " una aroma lleno de emociones que se mueve,"}, {"start": 1225.1399999999999, "end": 1227.3799999999999, "text": " entre la suavidad, la energía y la intensidad,"}, {"start": 1227.3799999999999, "end": 1229.58, "text": " el mismo redacto, esto entonces me parece muy lindo"}, {"start": 1229.58, "end": 1231.3, "text": " a traerlo para ustedes,"}, {"start": 1231.3, "end": 1235.3799999999999, "text": " porque eres el creador de esta frágancia para todos nosotros."}, {"start": 1235.66, "end": 1237.66, "text": " ¡Como ya!"}, {"start": 1237.66, "end": 1239.42, "text": " ¡Super!"}, {"start": 1239.42, "end": 1243.38, "text": " Y entonces acá le juento un poquito más de este complemento"}, {"start": 1243.38, "end": 1247.0600000000002, "text": " ideal para empanegar su pradancia de Emotions Love,"}, {"start": 1247.0600000000002, "end": 1248.9, "text": " traemos esta tímada de manos,"}, {"start": 1248.9, "end": 1253.0600000000002, "text": " con el mismo aroma delicioso de nuestra pradancia."}, {"start": 1253.0600000000002, "end": 1254.98, "text": " Está enriquecido con mis taminas,"}, {"start": 1254.98, "end": 1257.18, "text": " nutre hidrata inmediatamente"}, {"start": 1257.18, "end": 1259.8600000000001, "text": " y deja la piel de sus manos que está al lugar."}, {"start": 1259.8600000000001, "end": 1260.9, "text": " A nivel sensorial,"}, {"start": 1260.9, "end": 1263.5800000000002, "text": " lo hace sentir todo una experiencia deliciosa"}, {"start": 1263.58, "end": 1265.5, "text": " cuando te la pili, que tiene esa suave,"}, {"start": 1265.5, "end": 1268.4199999999998, "text": " textura que es mocha, que es rápida absorción,"}, {"start": 1268.4199999999998, "end": 1271.4199999999998, "text": " y tu piel va a quedar suave, revitalizada y percomada."}, {"start": 1271.4199999999998, "end": 1272.98, "text": " Y un tipo que es muy importante,"}, {"start": 1272.98, "end": 1275.86, "text": " es que mientras más hidratada este tu piel,"}, {"start": 1275.86, "end": 1277.5, "text": " antes de aplicar la frágancia,"}, {"start": 1277.5, "end": 1280.06, "text": " vas a poder prolongar más su duración."}, {"start": 1283.3, "end": 1285.3799999999999, "text": " Y bueno, también para que,"}, {"start": 1285.3799999999999, "end": 1288.6999999999998, "text": " si es que no las conocían o si es que las tienen,"}, {"start": 1288.6999999999998, "end": 1292.62, "text": " para recordar cuál es toda nuestra línea de Emotions,"}, {"start": 1292.6999999999998, "end": 1294.1799999999998, "text": " que realmente te permite elegir"}, {"start": 1294.1799999999998, "end": 1297.1799999999998, "text": " cómo te quiere sentir en cada momento."}, {"start": 1297.1799999999998, "end": 1299.54, "text": " Entonces tenemos la Emotions Love,"}, {"start": 1299.54, "end": 1301.3, "text": " que va a despertar ese amor propio"}, {"start": 1301.3, "end": 1304.1399999999999, "text": " y llenarte de confianza para que el brilles en tu día a día,"}, {"start": 1304.1399999999999, "end": 1306.5, "text": " es una heroma esquítita oriental, dulce,"}, {"start": 1306.5, "end": 1308.3, "text": " envolvente y adictivo."}, {"start": 1308.3, "end": 1309.4599999999998, "text": " Tenemos nuestra pradancia,"}, {"start": 1309.4599999999998, "end": 1311.6999999999998, "text": " energía que te va a dar toda esa motivación,"}, {"start": 1311.6999999999998, "end": 1312.9799999999998, "text": " activar tu energía,"}, {"start": 1312.9799999999998, "end": 1315.3, "text": " para que la contagia es a donde quiera que vayas"}, {"start": 1315.3, "end": 1316.9399999999998, "text": " inces imparable,"}, {"start": 1316.9399999999998, "end": 1320.62, "text": " es una heroma cítrico, cítrico, vigrante y energético."}, {"start": 1320.62, "end": 1321.6599999999999, "text": " De ahí tenemos Happy,"}, {"start": 1321.6599999999999, "end": 1325.06, "text": " esa dosis de alegria que tu día necesita,"}, {"start": 1325.06, "end": 1327.34, "text": " la dosis de felicidad es una heroma frutal,"}, {"start": 1327.34, "end": 1329.9399999999998, "text": " chifiante y súper alegre."}, {"start": 1329.9399999999998, "end": 1332.1799999999998, "text": " Y finalmente, para esos momentos,"}, {"start": 1332.1799999999998, "end": 1335.2199999999998, "text": " de darse un respiro y traer calma a nuestro día,"}, {"start": 1335.2199999999998, "end": 1339.8999999999999, "text": " tenemos calma, es una heroma floral, fresco y armada."}, {"start": 1339.8999999999999, "end": 1342.3, "text": " Realmente hay Emotions para cada momento,"}, {"start": 1342.3, "end": 1344.26, "text": " para cada día, para cada situación"}, {"start": 1344.26, "end": 1346.6999999999998, "text": " y nunca está de más tener las toras."}, {"start": 1347.7, "end": 1350.5, "text": " Acá le traigo un poco más de razones,"}, {"start": 1350.5, "end": 1353.8600000000001, "text": " porque estamos 100% seguro"}, {"start": 1353.8600000000001, "end": 1356.54, "text": " de que Emotions Love va a ser un éxito."}, {"start": 1356.54, "end": 1357.54, "text": " Primero lugar,"}, {"start": 1357.54, "end": 1359.9, "text": " todo lo que ustedes nos han estado comentando"}, {"start": 1359.9, "end": 1361.42, "text": " en los comentarios,"}, {"start": 1361.42, "end": 1363.82, "text": " es no importante que querérseos uno mismo"}, {"start": 1363.82, "end": 1367.18, "text": " tener este aliado que te ebo que esos sentimientos"}, {"start": 1367.18, "end": 1369.82, "text": " no desentirte como en tu propia piel"}, {"start": 1369.82, "end": 1372.38, "text": " de confiar en ti misma,"}, {"start": 1372.38, "end": 1375.38, "text": " es ya un aroma súper ganador."}, {"start": 1375.5800000000002, "end": 1377.74, "text": " En segundo lugar,"}, {"start": 1377.74, "end": 1380.5400000000002, "text": " tenemos esta comprobación,"}, {"start": 1380.5400000000002, "end": 1383.7, "text": " de que ahí pasamos a las cientes y la hay por fin."}, {"start": 1385.74, "end": 1387.2600000000002, "text": " Listo, lo máximo."}, {"start": 1387.2600000000002, "end": 1390.94, "text": " Entonces, en el segundo punto súper importante,"}, {"start": 1390.94, "end": 1393.18, "text": " es que esto está totalmente comprobado"}, {"start": 1393.18, "end": 1394.8600000000001, "text": " por la neurociencia."}, {"start": 1394.8600000000001, "end": 1397.74, "text": " Este aroma realmente se asocien el cerebro"}, {"start": 1397.74, "end": 1401.0600000000002, "text": " a todos estos recuerdos de confianza de amor propio"}, {"start": 1401.0600000000002, "end": 1402.94, "text": " y activan esas emociones en nosotros."}, {"start": 1402.98, "end": 1406.18, "text": " Los reales tienen un efecto súper positivo cada vez que los sentos."}, {"start": 1408.26, "end": 1410.5800000000002, "text": " En la siguiente, tenemos que ser una aroma oriental,"}, {"start": 1410.5800000000002, "end": 1412.38, "text": " túlse, envolvente y adipio."}, {"start": 1412.38, "end": 1414.94, "text": " Y realmente, cuando ustedes la prueben si es que no la han probado"}, {"start": 1414.94, "end": 1419.42, "text": " ya, me van a dar la razón de que uno no puede dejar de olerla."}, {"start": 1419.42, "end": 1422.78, "text": " Esa es la cremosa de notas de vainilla de madascar"}, {"start": 1422.78, "end": 1425.26, "text": " y esta femenina esencia de flor de magnolia"}, {"start": 1425.26, "end": 1429.22, "text": " que la hacen esquisitamente deliciosa."}, {"start": 1429.22, "end": 1431.74, "text": " Y finalmente, tenemos que ser una frágancia"}, {"start": 1431.74, "end": 1434.9, "text": " fina, es una O de Parfum, que es de alta concentración"}, {"start": 1434.9, "end": 1438.22, "text": " y larga duración ha sido creado con nuestro profundista."}, {"start": 1438.22, "end": 1439.94, "text": " Super reconocido y exact simple,"}, {"start": 1439.94, "end": 1441.9, "text": " en nuestra casa profundista SimRite,"}, {"start": 1441.9, "end": 1445.66, "text": " no bajo el proceso, es en tec que asegura esta máxima calidad."}, {"start": 1445.66, "end": 1448.66, "text": " Y acá les tengo un dato súper importante,"}, {"start": 1448.66, "end": 1452.18, "text": " así calentito, y es que nosotros hemos evaluado esta"}, {"start": 1452.18, "end": 1455.86, "text": " frágancia de sus natura, un amor propio,"}, {"start": 1455.86, "end": 1459.58, "text": " y hemos logrado tener una intensidad superior a esa frágancia."}, {"start": 1459.58, "end": 1463.26, "text": " Es realmente sabemos que es un producto recontra ganado."}, {"start": 1465.98, "end": 1468.8999999999999, "text": " Ahí tenemos las cuatro razones de éxito"}, {"start": 1468.8999999999999, "end": 1470.6599999999999, "text": " para que las tengan súper presentos"}, {"start": 1470.6599999999999, "end": 1476.78, "text": " al momento de ofrecer y enamorar a sus clientes."}, {"start": 1476.78, "end": 1480.86, "text": " Finalmente, tenemos algunos tips para todos y todas las que"}, {"start": 1480.86, "end": 1483.5, "text": " somos amantes de los perfumes."}, {"start": 1483.5, "end": 1488.3, "text": " Entonces, ahí este, si es que nos complementan,"}, {"start": 1488.3, "end": 1490.74, "text": " si lo máximo, si es que les parece interesante,"}, {"start": 1490.74, "end": 1492.78, "text": " si es que quieren saber algo adicional también,"}, {"start": 1492.78, "end": 1495.98, "text": " por favor, sin tanto, toda la apertura de comentarnos"}, {"start": 1495.98, "end": 1497.86, "text": " por el chat y preguntarnos."}, {"start": 1497.86, "end": 1500.1399999999999, "text": " Entonces, primero, ¿qué cantidad de fráganse"}, {"start": 1500.1399999999999, "end": 1502.86, "text": " debemos aplicar para que esta dure por varias horas?"}, {"start": 1505.1, "end": 1506.4199999999998, "text": " Hay por felicidad."}, {"start": 1506.4199999999998, "end": 1508.1399999999999, "text": " Uy, yo te está en desor,"}, {"start": 1508.1399999999999, "end": 1509.54, "text": " si queréis ya mostramos todas,"}, {"start": 1509.54, "end": 1513.34, "text": " para lo máximo."}, {"start": 1513.34, "end": 1515.54, "text": " Entonces, lo más recomendable y ahí,"}, {"start": 1515.54, "end": 1517.1399999999999, "text": " la O si quieres me complementas,"}, {"start": 1517.14, "end": 1520.9, "text": " si es lo correcto, es usar de dos a tres aplicaciones"}, {"start": 1520.9, "end": 1523.14, "text": " en las zonas donde tenemos pulso."}, {"start": 1523.14, "end": 1526.38, "text": " Para así poderolar rico todo el día."}, {"start": 1526.38, "end": 1527.3000000000002, "text": " Ahí la o qué zonas,"}, {"start": 1527.3000000000002, "end": 1530.66, "text": " las que tenemos pulso. ¿Cuál es nos recomiendo?"}, {"start": 1530.66, "end": 1533.42, "text": " No, realmente lo que recomendamos en las zonas de pulso,"}, {"start": 1533.42, "end": 1535.5, "text": " son las zonas como más calientes de nuestro cuerpo."}, {"start": 1535.5, "end": 1537.7, "text": " Entonces, aquí, detrás de las orejas en el cuello,"}, {"start": 1537.7, "end": 1539.9, "text": " donde tenemos muchísimo flujo sanguíneo."}, {"start": 1539.9, "end": 1542.5400000000002, "text": " Y también se recomienda mucho en las muñecas."}, {"start": 1542.5400000000002, "end": 1543.7800000000002, "text": " Ahí es donde también nosotros,"}, {"start": 1543.7800000000002, "end": 1546.7800000000002, "text": " como que sentimos que el perfumero es dura más,"}, {"start": 1546.78, "end": 1548.42, "text": " porque lo tenemos más cerca de nosotros."}, {"start": 1548.42, "end": 1550.02, "text": " Pero básicamente son esas zonas."}, {"start": 1551.86, "end": 1553.3, "text": " Lo máximo."}, {"start": 1553.3, "end": 1556.02, "text": " Duevo, ¿qué podemos hacer para que el perfumero"}, {"start": 1556.02, "end": 1558.7, "text": " duele aún más horas en nuestra piel?"}, {"start": 1558.7, "end": 1560.26, "text": " Pues ahí era el tip que les cuidan"}, {"start": 1560.26, "end": 1561.46, "text": " durante la presentación,"}, {"start": 1561.46, "end": 1563.86, "text": " que es muy importante tener la piel hidratada."}, {"start": 1563.86, "end": 1564.66, "text": " Y en este caso,"}, {"start": 1564.66, "end": 1567.78, "text": " es que mejor que hidratamos con la misma pradancia de"}, {"start": 1567.78, "end": 1570.06, "text": " y mochónzloz con nuestra crema de manos."}, {"start": 1570.06, "end": 1572.94, "text": " Entonces, primero, nos vamos a colocar nuestra crema de manos."}, {"start": 1572.94, "end": 1574.78, "text": " Y luego, vamos a rociar encima"}, {"start": 1574.78, "end": 1576.26, "text": " en nuestra pradancia de mochónzlo."}, {"start": 1576.26, "end": 1578.5, "text": " Y les aseguro que les va a adorar"}, {"start": 1578.5, "end": 1580.02, "text": " todo el tititito del día"}, {"start": 1580.02, "end": 1582.02, "text": " sin importar la satidad de que realiza."}, {"start": 1584.02, "end": 1587.3, "text": " En el tercer tip, tenemos un mito,"}, {"start": 1587.3, "end": 1589.78, "text": " un mito de una duda que normalmente sale, ¿no?"}, {"start": 1589.78, "end": 1593.3, "text": " Será que aplicar el perfumero en el cabello causa daños."}, {"start": 1594.34, "end": 1597.7, "text": " Pues en realidad, el cabello es más poroso"}, {"start": 1597.7, "end": 1601.18, "text": " que nuestra piel y eso ayuda a extender la duración"}, {"start": 1601.18, "end": 1602.3, "text": " de el perfumero."}, {"start": 1602.3, "end": 1604.46, "text": " Y es seguro aplicar el perfumero"}, {"start": 1604.46, "end": 1605.98, "text": " que es lo que es en el cabello"}, {"start": 1605.98, "end": 1608.58, "text": " y eso va a ayudar a extender la duración,"}, {"start": 1608.58, "end": 1612.1, "text": " pero tener cuidado de no irnos en exceso"}, {"start": 1612.1, "end": 1613.78, "text": " porque podríamos resejar."}, {"start": 1613.78, "end": 1616.1, "text": " Así que un par de toquesitos es suficiente"}, {"start": 1616.1, "end": 1618.26, "text": " y nos va a ayudar a hablar delicios."}, {"start": 1618.26, "end": 1619.6599999999999, "text": " Y sugiere que sea así como que."}, {"start": 1619.6599999999999, "end": 1621.34, "text": " Yo deje a hacerlo porque me dijeron,"}, {"start": 1621.34, "end": 1622.58, "text": " hay no te maltrate el cabello,"}, {"start": 1622.58, "end": 1625.74, "text": " pero si es así un poquito, hay sí, no hay problema."}, {"start": 1625.74, "end": 1628.7, "text": " Ahí en la ocequía es mi complementa."}, {"start": 1628.7, "end": 1630.1, "text": " Pero lo que..."}, {"start": 1630.1, "end": 1631.74, "text": " ¿Puñen de la verdad?"}, {"start": 1631.74, "end": 1633.4599999999998, "text": " Sí, la recomendación..."}, {"start": 1633.4599999999998, "end": 1636.4199999999998, "text": " Si lo podemos utilizar para potenciar el perfumero,"}, {"start": 1636.4199999999998, "end": 1637.9399999999998, "text": " es cierto para que nos duren un poco más,"}, {"start": 1637.9399999999998, "end": 1639.34, "text": " pero una cantidad menor."}, {"start": 1639.34, "end": 1642.1, "text": " Ok? O sea, no aplicarlo como tan directamente."}, {"start": 1642.1, "end": 1645.6599999999999, "text": " Tal vez como hacer una bruma en el espacio y pasar así,"}, {"start": 1645.6599999999999, "end": 1648.58, "text": " como ya saben como..."}, {"start": 1648.58, "end": 1650.98, "text": " Una autopista."}, {"start": 1650.98, "end": 1652.34, "text": " Esa sería la recomendación"}, {"start": 1652.34, "end": 1655.1399999999999, "text": " porque también podríamos utilizar otro tipo de productos."}, {"start": 1655.1399999999999, "end": 1658.58, "text": " Pero la fracancia fino no necesariamente te daña,"}, {"start": 1658.58, "end": 1661.8999999999999, "text": " pero si es mejor usarla en poco o si es."}, {"start": 1661.8999999999999, "end": 1662.8999999999999, "text": " ¿Pista?"}, {"start": 1662.8999999999999, "end": 1665.4199999999998, "text": " Y ya con la potencia como la que tenemos acá,"}, {"start": 1665.4199999999998, "end": 1667.8999999999999, "text": " no necesitas mucho más."}, {"start": 1667.8999999999999, "end": 1669.46, "text": " Total, ya saben, chicas,"}, {"start": 1669.46, "end": 1672.82, "text": " esta es la recomendación, es hacer una bruma de líquitos"}, {"start": 1672.82, "end": 1673.82, "text": " y meter la cabeza."}, {"start": 1673.82, "end": 1675.82, "text": " Y ya están."}, {"start": 1675.82, "end": 1677.82, "text": " Con los ojos cerrados."}, {"start": 1677.82, "end": 1678.82, "text": " Con los ojos cerrados."}, {"start": 1678.82, "end": 1682.34, "text": " Por favor, por favor, es cerrados."}, {"start": 1682.34, "end": 1683.34, "text": " Y finalmente,"}, {"start": 1683.34, "end": 1686.1799999999998, "text": " esta es otra consulta que hemos leído mucho por ahí,"}, {"start": 1686.22, "end": 1689.94, "text": " que es porque a veces cuando nosotros nos aplicamos un perfume,"}, {"start": 1689.94, "end": 1693.5, "text": " dejamos de sentir el aroma de la francia en nuestra piel."}, {"start": 1693.5, "end": 1696.94, "text": " Y en realidad, esto es un fenómeno que se llama adaptación,"}, {"start": 1696.94, "end": 1700.54, "text": " que es que la persona se acostumbra a lo el orden de la francia"}, {"start": 1700.54, "end": 1702.42, "text": " a lo usarla después de un tiempo."}, {"start": 1702.42, "end": 1704.1000000000001, "text": " Y por eso, la deja de percibir,"}, {"start": 1704.1000000000001, "end": 1707.26, "text": " pero eso no significa que quienes están a su alrededor"}, {"start": 1707.26, "end": 1708.46, "text": " la dejen de leer."}, {"start": 1708.46, "end": 1712.42, "text": " O sea, todos los demás van a seguir oliendo muy ricos y van a decir,"}, {"start": 1712.42, "end": 1713.46, "text": " que delicios o huelles,"}, {"start": 1713.46, "end": 1716.02, "text": " así para ustedes haya bajado un poco la diferencia."}, {"start": 1718.3400000000001, "end": 1719.3400000000001, "text": " Llegó."}, {"start": 1719.3400000000001, "end": 1721.22, "text": " Llegó el momento."}, {"start": 1721.22, "end": 1725.46, "text": " A ver, la verdad es que estoy acá con todas las chicas y chicos"}, {"start": 1725.46, "end": 1727.66, "text": " que están comentando, es verdad,"}, {"start": 1727.66, "end": 1729.06, "text": " claro que sí, dicen que detrás de los dejes,"}, {"start": 1729.06, "end": 1730.6200000000001, "text": " es muy buena opción y sobre todo,"}, {"start": 1730.6200000000001, "end": 1732.42, "text": " los dicen que cuando alabraron,"}, {"start": 1732.42, "end": 1733.58, "text": " y estás con el novio,"}, {"start": 1733.58, "end": 1734.26, "text": " o y ni quede decir,"}, {"start": 1734.26, "end": 1737.38, "text": " así nos dicen por acá que el chat está ahí con todas las niffs."}, {"start": 1737.38, "end": 1739.8600000000001, "text": " No es tan compreventando un montón."}, {"start": 1739.8600000000001, "end": 1740.98, "text": " Me encanta."}, {"start": 1740.98, "end": 1744.54, "text": " Bueno, es momento de jugar un poquito y es que es más"}, {"start": 1744.54, "end": 1747.8600000000001, "text": " es muy fácil si es que nos ha estado atentado, atentado,"}, {"start": 1747.8600000000001, "end": 1750.3, "text": " a lo que nos han contado a la paula y laura."}, {"start": 1750.3, "end": 1752.34, "text": " De qué se trata la trivia?"}, {"start": 1752.34, "end": 1754.18, "text": " La trivia consultora es consultora."}, {"start": 1754.18, "end": 1757.22, "text": " Es un jueguito que yo voy a poner una pregunta en la pantalla"}, {"start": 1757.22, "end": 1760.66, "text": " y opciones y lo que ustedes tienen que hacer es muy fácil."}, {"start": 1760.66, "end": 1762.14, "text": " En un solo comentario,"}, {"start": 1762.14, "end": 1765.6200000000001, "text": " en uno solo deben colocar su país,"}, {"start": 1765.6200000000001, "end": 1769.58, "text": " su número de celular y la letra de la respuesta correcta."}, {"start": 1769.58, "end": 1770.18, "text": " Repito."}, {"start": 1770.18, "end": 1771.7, "text": " Brasil prose Step-ow Martín Chin�"}, {"start": 1771.7, "end": 1773.54, "text": " arriving en también."}, {"start": 1773.54, "end": 1790.64, "text": " Cinceden locust"}, {"start": 1790.64, "end": 1791.02, "text": " Perre andando aRL"}, {"start": 1791.02, "end": 1794.54, "text": " era un noite descendants 사진"}, {"start": 1794.54, "end": 1796.6000000000001, "text": " EN косite"}, {"start": 1796.6, "end": 1802.6, "text": " credientes exclusivos trae el nuevo aroma oriental dulce de Emotions Love."}, {"start": 1802.6, "end": 1808.28, "text": " Opciona la banda y aceite de geráneo. Opcion B, vainilla de madazca y flor de"}, {"start": 1808.28, "end": 1813.84, "text": " magnolia. Opción C, rosas y vainilla de madazca, cual será la respuesta ya"}, {"start": 1813.84, "end": 1818.86, "text": " se coloca la letra, el país y el número se voy a apropo de te llamar si"}, {"start": 1818.86, "end": 1825.0, "text": " quieres, era el aganadora. A ver a ver esta fácil, está difícil, ahí está muy fácil,"}, {"start": 1825.0, "end": 1831.78, "text": " así chivo está muy fácil. Está bastante. La urano lo dejó súper claro. A ver vamos a"}, {"start": 1831.78, "end": 1838.36, "text": " esperar ahí a que estén comentando, a ver a ver ya saben un solo chat, deben de"}, {"start": 1838.36, "end": 1844.12, "text": " colocar su país, la letra de arco esta correcta y el teléfono se ve la del número"}, {"start": 1844.12, "end": 1849.0, "text": " se ve la de super importante para poder comunicarlo con ustedes en caso sean"}, {"start": 1849.0, "end": 1855.04, "text": " los ganadores a ver. Cuentan o chido, el que países están escribiendo. Todavía"}, {"start": 1855.04, "end": 1858.42, "text": " cabello, yo solamente que me están colocando las letras, pero no me pueden"}, {"start": 1858.42, "end": 1862.76, "text": " los países, pero por ahí me han colocado perú, me ponen la república dominicana,"}, {"start": 1862.76, "end": 1866.96, "text": " pero necesitamos ahí la respuesta correcta que yo sé que ya va a llegar"}, {"start": 1866.96, "end": 1871.56, "text": " dentro de poquito, dentro de poquito nos llegará la respuesta correcta. Es la"}, {"start": 1871.56, "end": 1876.56, "text": " emotión, la emotión, desablemos respuesta. En un solo chat no se olviden de"}, {"start": 1876.56, "end": 1881.6599999999999, "text": " colocar, tienen que poner su número celular, su número celular, tienen que"}, {"start": 1881.6599999999999, "end": 1887.72, "text": " colocar para que nos pueda salir a nosotros en el sistema y ver que esté"}, {"start": 1887.72, "end": 1895.52, "text": " todo correcto, a ver a ver, no nos está saliendo los teléfonos, por ahí a ver"}, {"start": 1895.52, "end": 1901.76, "text": " vamos a ver, respé a un ratito más. Entonces chido, por ejemplo, entonces yo"}, {"start": 1901.76, "end": 1906.48, "text": " coloco Colombia, mi número de celular y la letra de la respuesta que creo que"}, {"start": 1906.48, "end": 1911.76, "text": " es la correcta, todo pegadito, en un solo en día. Al igual, y pone ese enviar"}, {"start": 1911.76, "end": 1919.56, "text": " y listo, eso va a ser suficiente para que nosotros podamos saber quién es la"}, {"start": 1919.56, "end": 1927.06, "text": " persona ganadora, pero aquí tienes a Teresa que te envió la Teresa y nos ha"}, {"start": 1927.06, "end": 1934.6, "text": " enviado con cómo, si todo yo creo que súper cuiciosa Teresa, muy bien. Sí, yo"}, {"start": 1934.6, "end": 1939.56, "text": " creo que ahí tenemos, a ver vamos a ver nuestro sistema, nos acaba de arrojar,"}, {"start": 1939.56, "end": 1948.1599999999999, "text": " estamos acá esperando todas las respuestas, así que bueno, ya nos muestran,"}, {"start": 1948.1599999999999, "end": 1954.9199999999998, "text": " no muestran la respuesta correcta. A ver, la respuesta es vainilla de Magascar y"}, {"start": 1954.9199999999998, "end": 1962.12, "text": " flor de magnolia. Es correcto, y tenemos ganadora y nos estamos viendo con Teresa,"}, {"start": 1962.12, "end": 1968.7199999999998, "text": " ni traurymontero, y a puso RD es de República Dominicana, ahí nos estaremos"}, {"start": 1968.7199999999998, "end": 1973.28, "text": " contactando contigo de verdad, te felicitamos y a todos los que están"}, {"start": 1973.28, "end": 1979.56, "text": " participando, coloquen ahí de repente el su país, una comida, el número, una"}, {"start": 1979.56, "end": 1985.04, "text": " coma y la letra correcta para, ahí me dicen algunas que están escribiendo. Así que"}, {"start": 1985.04, "end": 1987.84, "text": " una vez es suficiente que lo coloco, porque se repente se lo coloco en"}, {"start": 1987.84, "end": 1992.72, "text": " varias, vas a purarse un poquito de sistema, pero vamos con la segunda oportunidad para todos ustedes,"}, {"start": 1992.72, "end": 1999.08, "text": " así que tenemos que emociones activan las fregances de la línea de emoción, tenemos tres opciones,"}, {"start": 1999.08, "end": 2007.8799999999999, "text": " a felicidad, sorpresa, calma y amor propio, ve, energía, alegría, calma y sorpresa,"}, {"start": 2007.8799999999999, "end": 2014.28, "text": " y la ses, felicidad, energía, calma y amor propio. Así que a ver, vamos a ver,"}, {"start": 2014.28, "end": 2020.32, "text": " coloquen su país, una coma, y celular, una coma y la respuesta correcta para,"}, {"start": 2020.32, "end": 2026.44, "text": " nosotros pues ahí me, que se me dan el sistema y puedan, podemos saber quiénes son las personas"}, {"start": 2026.44, "end": 2031.96, "text": " que están ganando y llevándose este perfume a casa con los probadores, que envidio,"}, {"start": 2031.96, "end": 2037.28, "text": " yo quisiera participar la verdad. Yo quiero que me lo envíen también, pero bueno,"}, {"start": 2037.28, "end": 2042.08, "text": " mientras va respondiendo que te parece si les recordamos, ¿cuáles son las cuatro,"}, {"start": 2042.08, "end": 2049.16, "text": " digamos, aromas o fragrances que tenemos de la línea de emoción. Entonces tenemos nuestro"}, {"start": 2049.16, "end": 2057.4, "text": " lanzamiento, que es lof, tenemos también Energy que ya le teníamos anteriormente, Calm y Happy,"}, {"start": 2057.4, "end": 2063.64, "text": " ahí hay como una ayuda para que puedan saber. Es correcta, ahí está, ya,"}, {"start": 2063.64, "end": 2069.0, "text": " mire, Gigi está súper buena, a estos veis de tres y porque no ya nos hacé ido ahí un montón,"}, {"start": 2069.64, "end": 2078.88, "text": " a ver, estamos esperando, ya saben, tiene su número de celular, es súper, súper importante,"}, {"start": 2078.88, "end": 2086.16, "text": " que coloquen el número de celular para nosotros poder contactarnos. Así que a ver, a ver,"}, {"start": 2086.16, "end": 2096.88, "text": " por acá, aún no tenemos la respuesta, aún no, aún no, a ver, a ver, tenemos de colocar nuestro"}, {"start": 2096.88, "end": 2102.88, "text": " número de teléfono, no se olviden que es súper, súper importante, a ver."}, {"start": 2107.44, "end": 2111.88, "text": " Ustedes que dicen que le traen, está muy fácil, yo creo, o ahí tienes una desecultada."}, {"start": 2111.88, "end": 2114.6800000000003, "text": " ¡Mien, ahí su, hay que leer bien, hay que leer bien!"}, {"start": 2114.6800000000003, "end": 2117.84, "text": " Es otro quito, pero a las que estudian un súper atenta."}, {"start": 2119.32, "end": 2125.6, "text": " Yo también creo, ahí tiene esta fase si lo lees bien, pero tiene su truquito, como ustedes lo han dicho."}, {"start": 2126.3199999999997, "end": 2133.72, "text": " A ver, a ver, vamos a ver quién será la ganadora o quién se lleva este premio,"}, {"start": 2133.72, "end": 2140.8399999999997, "text": " chicas, no se olviden, tiene de colocar su país, el celular y la respuesta correcta."}, {"start": 2140.8399999999997, "end": 2147.92, "text": " Todo eso tiene de colocar para que nos pueda llegar a nosotros, acá a nuestro sistema y nosotros"}, {"start": 2147.92, "end": 2156.56, "text": " pueden enviarles esta francia a ustedes. A ver, a ver, a ver, a ver, a ver, a ver."}, {"start": 2160.08, "end": 2166.92, "text": " Vamos a ver, ay, o está pasando aquí que no nos estén llegando aparentemente las ganadoras,"}, {"start": 2166.92, "end": 2172.96, "text": " no se quiere ir, es perfume, a ver, a ver, a ver, no nos queremos que se quede, queremos que se vaya."}, {"start": 2173.68, "end": 2178.4, "text": " Hacemos que se vaya 100% a nosotros a solucionarlo en este momento. Es un cosa que pasa,"}, {"start": 2178.4, "end": 2183.2, "text": " me han visto, pero bien, estamos con dos más chances, a que puedan colocar ahorita todo esto"}, {"start": 2183.2, "end": 2190.08, "text": " que les estamos diciendo. Sí, pronto el afanchillo puse solo la letra, pues voy a volver a poner."}, {"start": 2190.08, "end": 2196.2, "text": " Claro, es la oportunidad. O de repente intenten con un guión bajo, así como lo hizo a su"}, {"start": 2196.2, "end": 2203.56, "text": " retito la ganadora, colocó ella un guión bajo para el teléfono, a ver, intentemos de repente así."}, {"start": 2207.3199999999997, "end": 2213.08, "text": " No se olviden colocar su número de celular es súper importante. Si tu número es el 999,"}, {"start": 2213.08, "end": 2221.8399999999997, "text": " coma la respuesta correcta y soy de Chile, no se olviden a ver, que vamos a ver cómo van."}, {"start": 2227.2, "end": 2235.16, "text": " A ver, vamos a ver, se segura, ya ahorita, tenemos, tenemos a la ganadora dentro de poquito."}, {"start": 2244.04, "end": 2253.4399999999996, "text": " Y bueno, a ver, me gusta estar aquí, por aquí nos dicen, la raca se siente la intriga y la emoción"}, {"start": 2253.96, "end": 2261.16, "text": " de todo este juego con todas ustedes. Varios, se miraron la respuesta, es correcto, pero tenemos,"}, {"start": 2261.16, "end": 2266.0, "text": " tienen que colocarnos el número de celular, o para tal caso, ponemos su código también,"}, {"start": 2266.0, "end": 2272.28, "text": " me puedes poner mi código es y ponme tu código ahí, a ver el que sea más fácil y que el"}, {"start": 2272.28, "end": 2280.48, "text": " sistema nos arroje. Ya, tenemos, tenemos ganadora, el sistema me acaba de arrojar, me lo acaba de"}, {"start": 2281.0, "end": 2290.56, "text": " decir y nos estamos yendo a México. Gloria es la ganadora y se está llevando su"}, {"start": 2290.56, "end": 2296.96, "text": " fragrance, Gloria Monter, ella es de México, marcó la letra C, nos envió el teléfono, así que"}, {"start": 2296.96, "end": 2304.16, "text": " súper, súper, súper está increíble. Así que no hay ni nada más. El país es esperar,"}, {"start": 2304.16, "end": 2307.8799999999997, "text": " se dice, está, está, está, está, está. Muy bien, mi toca, ya mi toca, ya de México."}, {"start": 2308.68, "end": 2311.3999999999996, "text": " Feliz nación de Gloria, así que bueno, seguimos chicas."}, {"start": 2313.7599999999998, "end": 2320.8799999999997, "text": " Bueno, seguimos chío y ya que hemos aprendido bastante de el logronador que es este producto,"}, {"start": 2320.8799999999997, "end": 2325.72, "text": " nuestra línea, emoción, vamos a ver un poquito más cómo poder aprovechar todas esas herramientas"}, {"start": 2325.72, "end": 2332.16, "text": " que nos brinda, ézica, le delizáis un para poder pues digamos, lo grafio. Entonces tenemos el"}, {"start": 2332.16, "end": 2338.2799999999997, "text": " paso uno y es que nosotros como consultoras emprendedores debemos prepararnos para poder asesorar"}, {"start": 2338.2799999999997, "end": 2343.3199999999997, "text": " a nuestros clientes. El primer paso es que ya estamos acá en este taller, entonces mi chío,"}, {"start": 2343.3199999999997, "end": 2348.72, "text": " todos nuestras consultoras que están conectadas ya han avanzado un poco más en esto de prepararse,"}, {"start": 2348.72, "end": 2354.48, "text": " pero adicional pues tenemos otras herramientas que nos van a ayudar. En especial, esta que es la"}, {"start": 2354.48, "end": 2360.44, "text": " herramienta mi academia. Entonces que es mi academia, mi academia es la principal plataforma de aprendizaje"}, {"start": 2360.44, "end": 2367.2000000000003, "text": " que tiene nuestras consultoras emprendedoras digitales, que 100% gratuita, eso es lo que más me gusta,"}, {"start": 2367.2000000000003, "end": 2373.12, "text": " que nos vamos a poder capacitar totalmente gratis y aquí vamos a poder conocer todos sobre los"}, {"start": 2373.12, "end": 2378.32, "text": " productos, pero adicional también cómo poder crecer nuestro negros. Entonces aquí vamos a encontrar"}, {"start": 2378.32, "end": 2384.32, "text": " cursos, no solo del producto, que es muy importante, sino también cómo poder vender más, cómo llegar a"}, {"start": 2384.32, "end": 2390.32, "text": " más clientes que es súper importante y pues además de eso pues espectacular que lo tengamos"}, {"start": 2390.32, "end": 2395.8, "text": " gratis. Que vamos a lograr entonces con mi academia. Una aprendizaje de la mano de expertos,"}, {"start": 2395.8, "end": 2401.88, "text": " tener certificaciones y diplomas, esto es súper chere porque yo quiero ser la mejora de"}, {"start": 2401.88, "end": 2407.2400000000002, "text": " sola para mis clientes y aquí voy a poder también descargar estas certificaciones de los cursos que"}, {"start": 2407.2400000000002, "end": 2414.0800000000004, "text": " yo hago. Voy a poder medir mi progreso también para retarme permanentemente a ser una mejor coach,"}, {"start": 2414.08, "end": 2419.2, "text": " una mejor asesora y también impulsar la venta a través de las redes sociales. Yo sé que"}, {"start": 2419.2, "end": 2424.56, "text": " muchos de las que están aquí conectaditas les gusta mucho digamos impulsarse un negocio a través"}, {"start": 2424.56, "end": 2429.2, "text": " de redes sociales y a las que no las invitamos aquí en una miaca de miaca porque también se van a"}, {"start": 2429.2, "end": 2435.64, "text": " enamorar de todo lo que pueden hacer en redes sociales. Recuerden que mi academia la encontramos en"}, {"start": 2435.64, "end": 2442.84, "text": " Somos Belkor y para las emprendedoras digitales que están presentes en Chile y en Colombia pues"}, {"start": 2442.84, "end": 2450.28, "text": " tenemos Belkor digital que es la plataforma donde también encontramos mi academia. Aquí tenemos un"}, {"start": 2450.28, "end": 2456.08, "text": " videíton de nos vamos dando en donde está básicamente está en el menú, agríbamos a miaca de mia y"}, {"start": 2456.08, "end": 2461.32, "text": " vamos a ver todas las opciones que tenemos de los cursos. Hay muchos cursos pero en verdad es"}, {"start": 2461.32, "end": 2467.96, "text": " súper importante que nos capacitemos y pues que constantemente estemos aprendiendo. Adicional tenemos"}, {"start": 2467.96, "end": 2473.7200000000003, "text": " herramientas de venta que esto también me gusta mucho y lo vamos a encontrar en la categoría de"}, {"start": 2473.7200000000003, "end": 2478.8, "text": " fregancias. Entonces mi academia también está dividido por categorías para ayudar a hacer mucho más"}, {"start": 2478.8, "end": 2485.2, "text": " fácil nuestro aprendizaje y aquí vamos a encontrar esta digamos dentro de diez días todavía no está pero"}, {"start": 2485.2, "end": 2491.04, "text": " les contamos que vamos a tener esta guía de fregancias actualizada para que ustedes puedan asesorar a sus"}, {"start": 2491.04, "end": 2497.4, "text": " clientes. A veces chíonos preguntan nuestros clientes y nos dice mira yo quiero como un perfume que tenga"}, {"start": 2497.4, "end": 2504.56, "text": " o sea que sea como floral pero que no sea de pronto tan dulce o me gustan más digamos los cítricos y de"}, {"start": 2504.56, "end": 2508.88, "text": " pronto somos en frente de horas o consultoras nuevas o estamos aprendiendo porque tenemos un gran"}, {"start": 2508.88, "end": 2514.8, "text": " porta forio y mira que se van agregando pues productos nuevos de lanzamiento. Entonces esta guía es"}, {"start": 2514.8, "end": 2520.52, "text": " nuestra mano derecho o sea en verdad nos va a ayudar un montón para que podamos asesorar a nuestro"}, {"start": 2520.52, "end": 2525.96, "text": " cliente. También nos puede pasar chíos que yo tengo un cliente que me compra por ejemplo mucho la"}, {"start": 2525.96, "end": 2531.44, "text": " fregancia vibranza pero como tú nos decías el olfato también digamos que sea costumbra y de pronto"}, {"start": 2531.44, "end": 2536.84, "text": " la cliente quiere conozco probar otro pero que sea como de su mismo aroma. Entonces esta guía"}, {"start": 2536.84, "end": 2542.96, "text": " también nos va a servir mucho para poder le recomendar otro que nos va a la seguridad de que le va a"}, {"start": 2542.96, "end": 2549.7200000000003, "text": " gustar. También las invitamos a finalizar el curso de Emotions Love y las cargar la ficha del"}, {"start": 2549.72, "end": 2556.12, "text": " producto. Cuentame chío cómo te parece hasta acá todas estas herramientas. Me encanta y me encanta"}, {"start": 2556.12, "end": 2560.64, "text": " porque en verdad estoy leyendo que no es por ejemplo y es si cueva que me cae más lo mejor que"}, {"start": 2560.64, "end": 2565.8799999999997, "text": " ellos tienen para aprender y autocapacitarse y en cualquier momento y es que en verdad de esta"}, {"start": 2565.8799999999997, "end": 2571.0, "text": " trata ustedes cuando entran a mi academia va a poder ver todo ahorita yo he entrado y he podido"}, {"start": 2571.0, "end": 2577.7999999999997, "text": " ver todo el curso de Emotions Love que me resa increíble y falta unos días pocos días está en"}, {"start": 2577.8, "end": 2585.36, "text": " súper atentos a lo que les diga sus soces sujarentes su go porque ya sale ya sale lo que es"}, {"start": 2585.36, "end": 2591.4, "text": " nuestra matriz de fragancias van a conocer todas nuestras fragancias ahí los adelantos así que"}, {"start": 2591.4, "end": 2596.88, "text": " le parece increíble de que en verdad puedan tomar en cuenta pues esta herramienta que es la"}, {"start": 2596.88, "end": 2604.6800000000003, "text": " tuita la tienes ya en la palma de toman así que buenísimo y súper bueno también aquí vamos a"}, {"start": 2604.68, "end": 2609.7599999999998, "text": " encontrar los resumenes de nuestros eventos chíos porque a veces digamos que ahorita vemos todo el"}, {"start": 2609.7599999999998, "end": 2614.64, "text": " taller pero pues decimos muy me gustaría como algo súper puntual que yo pueda como repasar"}, {"start": 2614.64, "end": 2620.0, "text": " nuevamente que no me tomé mucho tiempo pero que me deje súper claro los digamos los puntos claves"}, {"start": 2620.0, "end": 2625.48, "text": " de ese taller o de ese producto o de lo que vi entonces lo van a poder encontrar aprenden tres"}, {"start": 2625.48, "end": 2631.3599999999997, "text": " minutos podrás identificarlos con el hashtag o número al minuto académico y lo machébre es que"}, {"start": 2631.36, "end": 2636.36, "text": " para las que también les gusta redes sociales lo pueden encontrar en facebook o en instagram y aquí"}, {"start": 2636.36, "end": 2642.32, "text": " les dejamos un ejemplo de ese tipo de digamos videos que van a encontrar que son súper chéves"}, {"start": 2642.32, "end": 2651.6400000000003, "text": " un minuto con los mejores tips para vender la línea color fix de éxica esta línea es para mujeres"}, {"start": 2651.6400000000003, "end": 2658.84, "text": " imparables que buscan maquillaje de la organización y a prueba de todo para ofrecer la destaque el"}, {"start": 2658.84, "end": 2664.96, "text": " beneficio de cada producto por ejemplo en la avial color fix 24 horas de aminti cuatro horas de color su"}, {"start": 2664.96, "end": 2670.44, "text": " habilidad y funeración además tiene distintos acabados para que lijas el que más tenuja"}, {"start": 2670.44, "end": 2676.7200000000003, "text": " de tips de aplicación y ponernos productos con algo simple como desartumano después de utilizar"}, {"start": 2676.7200000000003, "end": 2684.1600000000003, "text": " en la avial dobo tatu así demostrarás que no transí o recomiendo la tecnología de utilizar la"}, {"start": 2684.16, "end": 2690.2799999999997, "text": " barreratante como balza a prueba de chicon parte del contenido de las redes sociales de éxica y de"}, {"start": 2690.2799999999997, "end": 2695.6, "text": " nuestras envajadoras y a mi me atracté a tu propio contenido para generar más conexión con tu"}, {"start": 2695.6, "end": 2700.92, "text": " comunidad si quieres conocer más sobre nuestros productos conectate todos los martes a nuestros"}, {"start": 2700.92, "end": 2702.92, "text": " pareres del vio en nuestro canal de youtube"}, {"start": 2705.96, "end": 2710.72, "text": " bueno michesto es súper chévere porque yo creo que en el día o sea ojalá sacáramos"}, {"start": 2711.24, "end": 2715.98, "text": " media ahorita una hora para que pasillanos pero mínimo tres minutos que saquemos para ver un"}, {"start": 2715.98, "end": 2721.4399999999996, "text": " video esto nos queda súper claro los beneficios de cada producto bueno paso número dos es compartir"}, {"start": 2721.4399999999996, "end": 2727.72, "text": " las novea es con nuevos clientes cómo vamos a poder llegar a nuevos clientes súper fácil tenemos"}, {"start": 2727.72, "end": 2734.0, "text": " tres pasos para compartir nosotros digamos que actualmente nos hemos vuelto muy visuales precisamente"}, {"start": 2734.0, "end": 2740.2, "text": " porque el mundo va hacia allá y digamos que pues simplemente digamos compartir el link de por ejemplo"}, {"start": 2740.2, "end": 2744.64, "text": " nuestra tienda no hacer la diferencia entonces aquí te damos estos pasos para que tú puedas ser"}, {"start": 2744.64, "end": 2750.4399999999996, "text": " mucho más llamativo con tus clientes nuevos y es compartir el contenido de la sección material"}, {"start": 2750.4399999999996, "end": 2756.9199999999996, "text": " redes sociales chivo yo quiero que nos cuenten ahí en el chat si ya conocen esta sección que tenemos"}, {"start": 2756.9199999999996, "end": 2763.52, "text": " de materiales redes sociales aquí vamos a encontrar videos fotos que vamos a poder compartir aquí le"}, {"start": 2764.24, "end": 2771.0, "text": " en amor ante de ti a cualquier hora con emotions love una línea que despierta tu amor propio y"}, {"start": 2771.0, "end": 2777.64, "text": " te llena de confianza comprobado por la neurociencia fragancia con envolvente aroma de varimilla de"}, {"start": 2777.64, "end": 2785.52, "text": " madagascar y femenina flor de magnolia y una crema de manos que la cidrata inutre al instante"}, {"start": 2785.52, "end": 2793.16, "text": " cambia tu ánimo y transforma tu día con emotions love de éxica bueno yo creo que con este video"}, {"start": 2793.16, "end": 2799.08, "text": " ya todas que vamos enamoradas y con ganas de comprar esta fragancia pero adicional pues es muy"}, {"start": 2799.08, "end": 2804.7599999999998, "text": " importante que compartamos digamos el link ya sea de nuestro catalego digital de nuestra tienda online"}, {"start": 2804.7599999999998, "end": 2810.8799999999997, "text": " y pues materiales redes sociales ya nos tiene todo listo o sea tiene el video tiene la foto para que"}, {"start": 2810.8799999999997, "end": 2817.52, "text": " lo compartamos pero vamos a hacer algo adicional y es enviar una notica de voz realmente esto también"}, {"start": 2817.52, "end": 2822.3199999999997, "text": " hace la diferencia porque así que nosotros nos sintamos mucho más cercanos a nuestros clientes"}, {"start": 2822.32, "end": 2826.92, "text": " ellos van a escuchar nuestra voz van a saber qué les estamos contando que tenemos un nuevo"}, {"start": 2826.92, "end": 2832.88, "text": " lanzamiento de éxica que está espectacular y eso va a hacer que ellos entren con tranquilidad a"}, {"start": 2832.88, "end": 2838.2000000000003, "text": " ese link porque a veces nos llegan muchos links y pues nos sabemos en realidad si darle click o no"}, {"start": 2838.2000000000003, "end": 2844.52, "text": " porque pues adiós que nos pueden llegar muchos links de diferentes personas o diferentes entidades y pues"}, {"start": 2844.52, "end": 2850.56, "text": " necesitamos crear esa cercanía con nuestro cliente vamos a mencionar los beneficios que yo"}, {"start": 2850.56, "end": 2856.24, "text": " creo que aquí ya después de este taller nos han quedado super claros por lo menos los de emotion love y"}, {"start": 2856.24, "end": 2862.96, "text": " es que nos una fragancia a digamos ya era un maoriente al dulce que nos da una dosis extra confianza para"}, {"start": 2862.96, "end": 2868.88, "text": " qué pues duris en tu día a día ya está super comprobado por la neurociencia y ustedes más que nadie"}, {"start": 2868.88, "end": 2874.64, "text": " se que lo van a comprobar porque pues uno es también testimonio de los productos y al utilizar"}, {"start": 2874.64, "end": 2879.44, "text": " los pues los van a poder digamos como recomendar mucho más fácil también tenemos nuestra crema y"}, {"start": 2879.44, "end": 2886.2000000000003, "text": " de a tante que nutre e hidata las manos dejando la piel reditalizada también podemos ofrecer o debemos"}, {"start": 2886.2000000000003, "end": 2892.7200000000003, "text": " tratar de ofrecer esos sets exclusivos o de edición limitada que son mucho más llamativos para nuestro"}, {"start": 2892.7200000000003, "end": 2899.16, "text": " cliente y vamos a saber qué tenemos estos complementos pues primero va a ser que vendamos mucho más y que"}, {"start": 2899.16, "end": 2905.56, "text": " nuestro cliente pueda tener esa digamos ese beneficio de poder usar una línea completa y adicional"}, {"start": 2905.56, "end": 2910.44, "text": " podemos enviar un video donde ustedes pongan a prueba el producto aquí les hago mucho en"}, {"start": 2910.44, "end": 2916.04, "text": " fácil en que no necesariamente tienen que salir ustedes pues yo soy coach y a mí me encanta"}, {"start": 2916.04, "end": 2922.08, "text": " hacerles viejos y pues podemos pedir pero pues si de pronto tenemos a alguien en el chat que dice no me"}, {"start": 2922.08, "end": 2928.92, "text": " siento muy cómoda como mostrándome yo mostrándome rostro también pueden hacer videos de los productos donde"}, {"start": 2928.92, "end": 2934.2799999999997, "text": " ustedes simplemente con su voz cuenten cuáles son los beneficios y eso también es súper bueno aquí"}, {"start": 2934.28, "end": 2937.28, "text": " les dejamos este ejemplo para que se anime hacer sus propios días"}, {"start": 2965.28, "end": 2972.4, "text": " bueno este viejo la verdad es muy sencillo pues digamos sencillo hacerlo en el sentido de que ya"}, {"start": 2972.4, "end": 2977.28, "text": " hagamos los catalógos o la propia tienda online los dice cuáles son los beneficios de los productos"}, {"start": 2977.28, "end": 2982.6800000000003, "text": " entonces aquí básicamente yo estoy contando en donde debemos aplicar la frágacia que ya también"}, {"start": 2982.6800000000003, "end": 2987.92, "text": " lo repasamos hoy que no debemos frotar digamos en nuestras formas la frágacia porque va a cambiar"}, {"start": 2987.92, "end": 2993.52, "text": " el aroma y bueno los diferentes tips de tener la piel hidratada en toda la"}, {"start": 2993.52, "end": 2999.44, "text": " adicional las invitamos a aprovechar el contenido que ya tiene éxica en sus cuentas oficiales en"}, {"start": 2999.44, "end": 3006.2400000000002, "text": " TikTok en Instagram en Facebook y en YouTube entonces a veces vemos videos y nos preguntamos bueno yo"}, {"start": 3006.2400000000002, "end": 3012.52, "text": " y que éxica acabo de subir un video de la nueva línea de Emotions Love será que yo lo puedo"}, {"start": 3012.52, "end": 3018.0, "text": " publicar o repostiar en mis historias si lo pueden hacer la idea es que aprovechemos este contenido"}, {"start": 3018.0, "end": 3023.8, "text": " que ya la marca hace con muchísimo amor para ayudarnos a promover nuestros productos entonces"}, {"start": 3023.8, "end": 3029.8, "text": " saliendo de aquí hay que ir a seguir a éxica a todas sus cuentas además porque nos sirve de"}, {"start": 3029.8, "end": 3035.92, "text": " inspiración para poder hacer nuestros propios videos no se chivo como pan las consultoras y les"}, {"start": 3035.92, "end": 3041.44, "text": " ha gustado todo esta parte todas estas ideas que les hemos dado para poder impulsar su nueva línea"}, {"start": 3042.44, "end": 3048.2000000000003, "text": " de hecho todos tus consejos nos se desayudan a las consultoras a mí también de verás"}, {"start": 3048.2000000000003, "end": 3053.0, "text": " ahí dentro del taller ahí tengo tus tips y bueno acá nos dice que se derrite en que ya se"}, {"start": 3053.0, "end": 3058.36, "text": " mueren por probarla nos está malo también de que los videos crees estamos mostrando que en"}, {"start": 3058.36, "end": 3064.44, "text": " verdad te muestran cómo usar estos productos en tu vida diario entonces eso es lo lo interesante y"}, {"start": 3064.44, "end": 3068.64, "text": " lo lindo no entre esto invitamos a mí de que ustedes se animen a crear este contenido que se"}, {"start": 3068.64, "end": 3073.2, "text": " inspiren de lo que sube si que es su plataforma si re porque eso se trata no quedemos de ese"}, {"start": 3073.2, "end": 3077.64, "text": " brinco de salto a todo lo digital porque ahí está el pluco así que están super felices todas"}, {"start": 3077.64, "end": 3084.3199999999997, "text": " super michillo y una recomendación a veces pensamos que crear los videos es súper complicado que"}, {"start": 3084.3199999999997, "end": 3089.92, "text": " tenemos que tener el fondo perfecto que tenemos que tener todo perfecto y pues realmente como tú"}, {"start": 3089.92, "end": 3095.3599999999997, "text": " dices no porque en las redes sociales pónganse en el lugar digamos cuando ustedes ven redes sociales"}, {"start": 3095.36, "end": 3102.44, "text": " la idea es poder digamos mostrar el día a día y nuestro día a día no es perfecto entonces no"}, {"start": 3102.44, "end": 3107.48, "text": " se preocupen en verdad eso va a ser que ustedes sean súper cercanos y que su quiente llega ok"}, {"start": 3107.48, "end": 3113.28, "text": " glorita me está vendiendo esto a namestá vendiendo esto porque ella lo utiliza y eso va a ser que"}, {"start": 3113.28, "end": 3118.48, "text": " ustedes puedan vender muchísimo muchísimo más y poder llegar a más clientes bueno el paso 3"}, {"start": 3118.48, "end": 3124.28, "text": " es precisamente cerrar más ventas vamos a mencionar los beneficios de comprar online ustedes saben"}, {"start": 3124.28, "end": 3130.48, "text": " que pues digamos que esto ya desde hace un par de años pues acogí a muchísima fuerza van a"}, {"start": 3130.48, "end": 3137.0400000000004, "text": " poder comprar las 24 horas del día también van a poder tener probadores gratis que son nos sirve a"}, {"start": 3137.0400000000004, "end": 3143.6400000000003, "text": " nosotros digamos como en consultoras en prendedoras porque al cliente hacer una compra puede llegar"}, {"start": 3143.6400000000003, "end": 3148.84, "text": " al guam probador enamorarse de un nuevo producto y recomprar también tenemos diferentes"}, {"start": 3148.84, "end": 3154.2400000000002, "text": " formas de pago en la tienda online y la mejor experiencia de compra porque hay ofertas exclusivas"}, {"start": 3154.2400000000002, "end": 3159.1600000000003, "text": " algo muy importante por ejemplo es que en la tienda online generalmente los productos del"}, {"start": 3159.1600000000003, "end": 3164.92, "text": " lanzamiento están antes de que salgan en el catálogo entonces si he pronto se empieza a"}, {"start": 3164.92, "end": 3170.96, "text": " promocionar por televisión o algún cliente nos pregunta por algún producto que sale hasta la"}, {"start": 3170.96, "end": 3175.88, "text": " próxima campaña en catálogo vayamos a la tienda online porque muy seguramente ahí lo vamos a"}, {"start": 3175.88, "end": 3181.48, "text": " encontrar y vamos a darle esa exclusividad que el cliente pues le gusta tener en ser de los"}, {"start": 3181.48, "end": 3187.6400000000003, "text": " primeros en tener esos productos y también tenemos una herramienta superchera es como el maquillador"}, {"start": 3187.6400000000003, "end": 3193.6400000000003, "text": " virtual y el diagnóstico de piel que nos ayudan muchísimo por ejemplo para el tema de saber qué creemos"}, {"start": 3193.6400000000003, "end": 3199.56, "text": " podemos ofrecer qué tipos de tratamientos faciales y las bases sobre todo que pues digamos que el"}, {"start": 3199.56, "end": 3205.08, "text": " tema de recomendar un tono de base pues nos va a ser mucho más fácil con el maquillador virtual"}, {"start": 3205.56, "end": 3210.7599999999998, "text": " vamos a enseñar cómo comprar online entonces primero pues entrar a nuestra página de inicio"}, {"start": 3210.7599999999998, "end": 3216.2799999999997, "text": " de encontrar posiciones vigentes esto es súper fácil y la forma más fácil de saber qué"}, {"start": 3216.2799999999997, "end": 3222.2, "text": " podemos presentar que nos otras más también entremos a la pinta y nos va a decir 40% de"}, {"start": 3222.2, "end": 3229.4, "text": " discount 20% de discount y por compra de x valor dependiendo de la oferta que tengamos en cada país"}, {"start": 3229.7200000000003, "end": 3236.96, "text": " vamos a navegar por las categorías favoritos digamos maquillaje perfumes y vamos a ingresar si en el"}, {"start": 3236.96, "end": 3242.6, "text": " momento tenemos una oferta que tenga un coupon que nos diga bueno si tu compras el que es monto"}, {"start": 3242.6, "end": 3248.92, "text": " te vamos a dar el 25 adicional el valor que ya tu cliente ven la tienda y esto va a ser con el"}, {"start": 3248.92, "end": 3254.12, "text": " coupon entonces pues realmente la invitación es a que nosotros nos enamoremos también de la tienda"}, {"start": 3254.12, "end": 3260.12, "text": " online que es una herramienta que nos permite llegar a pues muchas muchas partes en donde tenemos pues"}, {"start": 3260.12, "end": 3269.12, "text": " claramente esta herramienta la podemos utilizar bueno que vemos entonces los viejos básicamente"}, {"start": 3269.12, "end": 3275.68, "text": " enranda una de las categorías y pues es súper súper sencillo también vamos a invitar a nuestros"}, {"start": 3275.68, "end": 3280.44, "text": " clientes a los eventos de compra en vivo esto es algo que debemos aprovechar mucho porque son eventos"}, {"start": 3280.44, "end": 3287.04, "text": " que tenemos con nuestras digamos nuestros embajadores de marca nuestros influencers y son"}, {"start": 3287.04, "end": 3293.32, "text": " life shopping con celebridades y maquilladoras que nos muestran los productos como utilizar los que"}, {"start": 3293.32, "end": 3298.84, "text": " es súper importante y nos permite pues hacer que nuestro cliente conozca pueda comprar en vivo"}, {"start": 3298.84, "end": 3305.8, "text": " también cosa digamos de ofertas exclusivas o promociones que se hacen dentro del evento y pues"}, {"start": 3305.8, "end": 3312.28, "text": " por supuesto pues en contrato también todas estos tipos de promociones ofertas que pues a todos nos"}, {"start": 3312.28, "end": 3318.0, "text": " gustan las ofertas entonces realmente es un plus y pues nosotros les vamos a estar enviando a través"}, {"start": 3318.0, "end": 3324.8, "text": " de sus socios de empresaria, gerenes de zona o a través digamos directamente de los accesores"}, {"start": 3324.8, "end": 3330.96, "text": " virtuales que tenemos las invitaciones para que no dejen de invitar pues vale a la redundancia sus"}, {"start": 3330.96, "end": 3336.84, "text": " clientes a estos eventos, sus eventos son súper chéveres michido a mí me encantan porque pues"}, {"start": 3336.84, "end": 3342.92, "text": " realmente amamos a todos los embajadores de las marcas y pues nos nos motigan y nos muestran como"}, {"start": 3342.92, "end": 3345.68, "text": " comprar y como poder digamos utilizar los productos."}, {"start": 3348.04, "end": 3354.12, "text": " La canal se dice que los cupones en verdad son lo mejor porque obviamente te incite incendía"}, {"start": 3354.12, "end": 3358.84, "text": " que llegues a comprar y aquí no le gusta los descuento bueno me he hecho descuento y yo estoy ahí"}, {"start": 3359.36, "end": 3364.32, "text": " así que la verdad es que es buenísimo eso impulse a un montón todas las que se permiten"}, {"start": 3364.32, "end": 3370.0, "text": " quitar es que tenemos y aprovechan estos cupones que en verdad obtienes hoy hoy hoy para ti para todos"}, {"start": 3370.0, "end": 3376.1800000000003, "text": " todos los clientes así que bueno ahora vamos a la siguiente y bueno de que llegó el momento"}, {"start": 3376.1800000000003, "end": 3381.6000000000004, "text": " estaba leyendo acá mucho de que han estado participando en la trivia pues recuerden que esto es"}, {"start": 3381.6000000000004, "end": 3387.76, "text": " aleatorio y que es un sistema en el cual participan todas las respuestas correctas pero también tenemos"}, {"start": 3387.76, "end": 3393.0400000000004, "text": " lo que es nuestro mega para nuestro mega sorteo que esto es por un sorteo de todas las"}, {"start": 3393.0400000000004, "end": 3398.44, "text": " personas que se han puesto la distancia cuando tú entras al link de youtube estás viendo o sea"}, {"start": 3398.44, "end": 3403.28, "text": " hay un link de bajito de la asistencia que puedes llenarlo ahorita también se que aún harás"}, {"start": 3403.28, "end": 3409.5600000000004, "text": " hecho y bueno se acabó el dayer y yo voy a dar la ganadora dentro de poquísimo segundos porque"}, {"start": 3409.5600000000004, "end": 3416.5200000000004, "text": " ya ya lo tenemos así que bueno estamos súper felices pues por haber aprendido un montón por tener"}, {"start": 3416.52, "end": 3422.7599999999998, "text": " una nueva fragancia acá en nuestra familia de éxica que de hecho va a dar que hablar porque"}, {"start": 3422.7599999999998, "end": 3427.92, "text": " ustedes tienen que acordarse de que siempre todo empieza por el amor propio así que bueno vamos"}, {"start": 3427.92, "end": 3433.04, "text": " a despedir dentro de unos segundos y ya me enviaron la ganadora así ya me enviaron la ganadora"}, {"start": 3433.04, "end": 3440.2, "text": " aquí país nos estamos yendo a ver a ver a ver esta vez nos estamos yendo a será Colombia o será"}, {"start": 3440.2, "end": 3446.16, "text": " México no sé nos hemos sido creo que arreporio como a mi niña no como a México nos iremos de"}, {"start": 3446.16, "end": 3452.64, "text": " nuevas países o a dónde nos iremos a ver y la ganadora es la ganadora está en Perú está en"}, {"start": 3452.64, "end": 3460.8399999999997, "text": " Perú y la ganadora su nombre empieza con ese es Sharon delgado Romero Sharon perificaciones para"}, {"start": 3460.8399999999997, "end": 3466.2799999999997, "text": " ti mía todo esto es producto que te lleves a ver si me hagas mandar uno por favor mira están"}, {"start": 3466.28, "end": 3472.28, "text": " increíbles ojalá ojalá te ayude un montón crees tu propio contenido con esos probadores"}, {"start": 3472.28, "end": 3478.48, "text": " por puedas vender las fragancias así que me encanta felicitaciones Sharon y todas las personas"}, {"start": 3478.48, "end": 3482.84, "text": " que aún no han ganado se preocupen porque van a tener la oportunidad en estos talleres bueno"}, {"start": 3482.84, "end": 3489.1200000000003, "text": " se sacamos de escena a este slide y es momento de despedirnos y agradecer a todas las"}, {"start": 3489.1200000000003, "end": 3494.48, "text": " personas que se han conectado el taller o ideajües el primer taller del año y tenemos que empezar"}, {"start": 3494.48, "end": 3499.4, "text": " con el pie derecho de todas maneras así que bueno yo chío acá le voy a pasar a la hora para que"}, {"start": 3499.4, "end": 3504.72, "text": " se pueda despedir gracias la hora vamos a prender un montón de ti muchas gracias a ustedes por"}, {"start": 3504.72, "end": 3509.64, "text": " tenerme siempre feliz de acompañar las híos pero que tengamos un espacio muy muy pronto de nuevo"}, {"start": 3511.2400000000002, "end": 3518.2, "text": " que ahora que sí anabávala muchísimas gracias no chío gracias a ustedes ha sido un"}, {"start": 3518.2, "end": 3523.8799999999997, "text": " gustazo de estar acá y ya saben este 2023 se trata todo de querernos a nuestras mismas"}, {"start": 3523.8799999999997, "end": 3529.56, "text": " tener mucho amor propio y nuestra liada iba a ser inmodición solo así que es para"}, {"start": 3529.56, "end": 3535.9199999999996, "text": " si el amor propio a todas nuestras fíjense me encanta y bueno y gracias y danos tus cuentas"}, {"start": 3535.9199999999996, "end": 3540.96, "text": " por favor porque yo en este momento te voy a seguir ahí me encanta los típicos y así que danos"}, {"start": 3540.96, "end": 3547.2, "text": " ahorita todo el álbum bueno aquí abajito está mi cuenta de instagram que es gigi barrio piso"}, {"start": 3547.2, "end": 3555.3199999999997, "text": " gábler y también estoy en tiktok igual pues nada y también las leo hay digamos consultoras que"}, {"start": 3555.3199999999997, "end": 3562.08, "text": " me escriben de varios países y pues yo con muchísimo amor les recibo todos esos saluditos y pues también"}, {"start": 3562.08, "end": 3567.7599999999998, "text": " pueden entrar y si les gusta algún contenido mío lo quieren replicar pues también lo pueden hacer"}, {"start": 3567.7599999999998, "end": 3573.08, "text": " la idea es que ustedes crezcan en este negocio con esta maravillosa marca que es ética y que pongan"}, {"start": 3573.08, "end": 3582.16, "text": " práctica todos todos los tips y verán que les va a ir super bien en este a perfecto muchísimas"}, {"start": 3582.16, "end": 3586.6, "text": " gracias a todos ustedes por conectarse gracias gracias por seguir demostrando de quieren aprender un"}, {"start": 3586.6, "end": 3592.6, "text": " montón yo les mando un beso un abrazo les deseo un increíble 2023 así que gracias gracias a"}, {"start": 3592.6, "end": 3598.08, "text": " todos por conectarse chau chau nos vemos hasta la próxima gracias gracias"}]